Repository: mikeyb/ubuntu-tweak
Catalog: po/*.po
Languages: ar, ast, cs, fr, gl, hr, it, pl, pt_br, sk, sl, tr, uk, vi

source: The templates path is still incorrect, please reset it!
ar: مازال عنوان النماذج غير صحيح ، الرجاء إعادة تعينة!
ast: La ruta de les plantíes aínda ye incorruta, restablezla.
cs: Cesta k šablonám je stále nesprávná, prosím, nastavte na výchozí hodnotu!
fr: Le chemin d'accès aux modèles est toujours incorrect, veuillez le modifier !
gl: A ruta dos modelos aínda é incorrecta, por favor restáurea!
hr: Putanja predložaka je neispravna, ispravite ju!
it: Il percorso dei template non è corretto, reimpostarlo!
pl: Ścieżka do szablonów jest wciąż niepoprawna. Proszę przywrócić jej domyślną wartość!
pt_br: O caminho dos modelos ainda está incorreto. Por favor, redefina-o!
sk: Cesta pre šablóny nie je správna, prosím nastavte ju!
sl: Pot do predloge je še vedno neveljavna, ponastavite jo!
tr: Şablonlar yolu hala doğru değil, lütfen sıfırlayın!
uk: Шлях до шаблонів усе ще некоректний, відновіть його!
vi: Đường dẫn biểu mẫu không đúng, vui lòng đặt lại!

source: This will delete all disabled templates. Do you wish to continue?
ar: هذا سيحذف جميع القوالب المعطلة. أترغب بالمتابعة؟
ast: Esto va desaniciar toles plantíes desactivaes. ¿Quies continuar?
cs: Toto odstraní všechny zakázané šablony. Přejete si pokračovat?
fr: Ceci effacera tous les modèles désactivés. Voulez-vous continuer ?
gl: Isto eliminará todos os modelos desactivados. Quere continuar?
hr: Ovo će obrisati sve onemogućene predloške. Želite li nastaviti?
it: Verranno cancellati tutti i modelli disabilitati. Vuoi continuare?
pl: Wszystkie nieaktywne szablony zostaną usunięte. Kontynuować?
pt_br: Isto apagará todos os modelos desabilitados. Você deseja continuar?
sk: Týmto sa odstránia všetky zakázané šablóny. Želáte si pokračovať?
sl: To bo izbrisalo vse onemogočene predloge. Želite nadaljevati?
tr: Bu komut etkinleştirilmemiş tüm şablonları silinecektir. Devam etmek istiyor musunuz?
uk: Усі неактивні шаблони буде вилучено. Ви бажаєте продовжити?
vi: Nó sẽ xóa toàn bộ mẫu không dùng. Bạn có muốn tiếp tục?

source: Installed Apps
ar: التطبيقات المُثبتة
ast: Aplicaciones instalaes
cs: Nainstalované aplikace
fr: Applis installées
gl: Aplicativos instalados
hr: Instalirane aplikacije
it: Applicazioni installate
pl: Zainstalowane programy
pt_br: Aplicativos Instalados
sk: Nainštalované applikácie
sl: Nameščeni programi
tr: Yüklenen Uygulamalar
uk: Встановлені проґрами
vi: Các ứng dụng đã cài

source: Checking update...
ar: يبحث عن تحديثات...
ast: Guetando anovamientos
cs: Kontrola aktualizací...
fr: Vérification des mises à jour ...
gl: Comprobando actualización...
hr: Provjeravanje nadopuna...
it: Controllo aggiornamenti...
pl: Sprawdzanie dostępności aktualizacji...
pt_br: Verificando por atualizações...
sk: Kontrola aktualizácií...
sl: Preverjanje posodobitev ...
tr: Güncellemeler kontrol ediliyor...
uk: Перевірка оновлень...
vi: Đang kiểm tra cập nhật...

source: Fetching online data...
ar: يجلب البيانات من اﻹنترنت...
ast: Guetando información en llinia...
cs: Zjišťují se online data
fr: Récupération des données en ligne...
gl: Obtendo os datos en liña...
hr: Preuzimanje mrežnih podataka...
it: Recupero dati online...
pl: Pobieranie danych z sieci...
pt_br: Buscando dados online...
sk: Sťahujem súbory online...
sl: Pridobivanje spletnih podatkov ...
tr: Çevrimiçi veri getiriliyor...
uk: Завантаження даних з мережі...
vi: Đang tìm dữ liệu trực tuyến...

source: Application Center
ar: مركز التطبيقات
ast: Centru d'aplicaciones
cs: Centrum aplikací
fr: Centre d'applications
gl: Centro de aplicativos
hr: Centar aplikacija
it: Centro Applicazioni
pl: Centrum oprogramowania
pt_br: Central de Programas
sk: Centrum aplikácií
sl: Programsko središče
tr: Uygulama Merkezi
uk: Центр проґрам
vi: Trung tâm Ứng dụng

source: A simple but efficient way for finding and installing popular applications.
ar: الطريقة البسيطة والأكثر فعالية لإيجاد وتثبيت التطبيقات الأكثر شيوعا.
ast: Una manera cenciella pero eficiente p'atopa ya instalar les aplicaciones más populares.
cs: Jednoduchý, leč efektivní způsob, jak najít a nainstalovat populární aplikace
fr: Une façon simple mais efficace de trouver et installer les applications populaires.
gl: Un xeito sinxelo e eficiente de buscar e instalar aplicativos populares.
hr: Jednostavan i učinkovit način za pretraživanje i instalaciju popularnih aplikacija.
it: Un modo semplice ma efficace per trovare ed installare applicazioni popolari.
pl: Umożliwia wyszukiwanie i instalowanie popularnych programów
pt_br: Uma maneira simples, mas eficaz para encontrar e instalar aplicações populares.
sk: Jednoduchý, ale účinný spôsob, ako nájsť a nainštalovať populárne aplikácie.
sl: Preprost, a učinkovit način, da poiščete in namestite priljubljene programe.
tr: Göz önündeki uygulamaları bulmak ve yüklemek için basit ve etkili bir yol.
uk: Простий, але ефективний шлях пошуку та встановлення популярних проґрам.
vi: Cách thức dễ dàng nhưng hiệu quả để tìm kiếm và cài đặt các ứng dụng phổ biến.

source: Visit Online Application Center
ar: تفضل بزيارة مركز التطبيقات
ast: Visitar el Centru d'aplicaciones en llinia
cs: Navštivte online centrum aplikací
fr: Visiter la logithèque en ligne
gl: Visite o Centro de aplicativos en liña
hr: Posjetite Online Centar aplikacija
it: Visita il Centro Applicazioni Online
pl: Odwiedź w sieci Centrum oprogramowania
pt_br: Visitar Central de Programas Online
sk: Navštíviť centrum aplikácií online
sl: Obiščite spletno programsko središče
tr: Çevrimiçi Uygulama Merkezini Ziyaret Et
uk: Відвідати центр проґрам у інтернеті
vi: Xem Trung tâm Ứng dụng trực tuyến

source: New application data available, would you like to update?
ar: تتوفر بيانات جديدة للتطبيقات. هل ترغب بالتحديث؟
ast: Nueva aplicación disponible, ¿quies anovala?
cs: Data o nových aplikacích jsou k dispozici, chcete aktualizovat?
fr: Des mises à jour sont disponibles, voulez-vous les appliquer ?
gl: Hai novos datos dos aplicativos dispoñíbeis en liña, desexa actualizalos?
hr: Novi podaci o aplikacijama su dostupni, želite li ih nadopuniti?
it: Nuovi dati sulle applicazioni sono disponibili, vuoi aggiornare?
pl: Dostępne są nowe dane oprogramowania. Uaktualnić je?
pt_br: Novos dados sobre programas disponíveis. Você gostaria de atualizar?
sk: Sú dostupné nové údaje, chcete ich aktualizovať?
sl: Na voljo so novi podatki o programih. Ali jih želite posodobiti?
tr: Yeni uygulama verileri hazır, güncellemek istiyor musunuz?
uk: Наявні нові дані проґрам. Бажаєте оновити?
vi: Dữ liệu mới của ứng đã sẵn sàng, bạn có muốn cập nhật không?

source: Update available, would you like to update?
ar: يتوفر تحديث. هل ترغب بالتحديث؟
ast: Anovamientu disponible ¿quies anovar?
cs: Aktualizace jsou k dispozici, chcete je provést?
fr: Mise à jour disponible. Souhaitez-vous actualiser la récupérer ?
gl: Esta dispoñíbel unha actualización, desexa actualizar?
hr: Nadopuna dostupna, želite li nadopuniti?
it: Aggiornamento disponibile, vuoi aggiornare?
pl: Dostępne są uaktualnienia. Uaktualnić?
pt_br: Atualização disponível. Você gostaria de atualizar?
sk: Aktualizácie sú k dispozícii, chcete ich aktualizovať?
sl: Na voljo je nova posodobitev. Ali jo želite izvesti?
tr: Güncelleme var, yüklemek ister misiniz?
uk: Оновлення доступні. Бажаєте оновити систему?
vi: Cập nhật sẵn sàng, bạn có muốn cập nhật?

source: Network Error, please check your network connection - or the remote server may be down.
ar: خطأ في الشبكة. يرجى التحقق من اتصال الشبكة أو إحتمال بأن الخادم لايعمل الان .
cs: Chyba sítě, zkontrolujte prosím vaše připojení - nebo spadl vzdálený server.
fr: Erreur réseau. Vérifiez votre connection au réseau - ou le serveur distant n'est peut-être pas disponible.
gl: Produciuse un erro de rede, comprobe a súa conexión ou pode que o servidor remoto estea caído.
hr: Mrežna greška, provjerite svoje mrežno povezivanje - ili udaljeni poslužitelj nije dostupan.
it: Errore di rete, controllare la propria connessione di rete - oppure il server remoto è fuori servizio.
pl: Błąd sieci! Proszę sprawdzić stan połączenia oraz, czy zdalny host jest dostępny.
pt_br: Erro de rede. Por favor, verifique sua conexão de rede ou se o servidor remoto não está fora do ar.
sk: Chyba siete, prosím skontrolujte vaše sieťové pripojenie - alebo je spadnutý vzdialený server.
sl: Napaka omrežja. Preverite svojo omrežno povezavo - morda je oddaljen strežnik nedosegljiv.
tr: Bağlantı hatası, lütfen ağ bağlantınızı kontrol edin - veya uzak sunucu yanıt vermiyor olabilir.
uk: Помилка у мережі, перевірте з’єднання — або може бути недоступний віддалений сервер.
vi: Lỗi mạng, vui lòng kiểm tra lại kết nối mạng hoặc do máy chủ có vấn đề.

source: An error occurred while downloading the file.
ar: حدث خطأ أثناء تنزيل الملف.
cs: Při pokusu o stažení souboru nastala chyba.
fr: Une erreur s'est produite lors du téléchargement du fichier.
gl: Produciuse un erro ao descargar o ficheiro.
hr: Dogodila se greška preuzimanja datoteke.
it: Si è verificato un errore durante lo scaricamento del file.
pl: Wystąpił błąd podczas pobierania pliku.
pt_br: Ocorreu um erro enquanto baixava o arquivo.
sk: Došlo ku chybe pri sťahovaní súboru.
sl: Prišlo je do napake med prejemanjem datoteke.
tr: Dosya indirilmeye çalışılırken bir hata oluştu.
uk: Виникла помилка під час завантаження файлу.
vi: Gặp lỗi trong khi tải về tập tin.

source: Download
ar: تنزيل
ast: Baxar
cs: Stažené
fr: Téléchargements
gl: Descargar
hr: Preuzimanja
it: Scarica
pl: Pobrane
pt_br: Baixar
sk: Stiahnuť
sl: Prejmi
tr: İndir
uk: Завантаження
vi: Tải về

source: Public
ar: عام
ast: Públicu
cs: Veřejné
gl: Público
hr: Javno
it: Pubblico
pl: Publiczny
pt_br: Público
sk: Verejné
sl: Javno
tr: Genel
uk: Загальнодоступні
vi: Công cộng

source: Document
ar: مستند
ast: Documentu
cs: Dokumenty
gl: Documento
hr: Dokumenti
it: Documento
pl: Dokumenty
pt_br: Documentos
sk: Dokument
sl: Dokument
tr: Belge
uk: Документи
vi: Tài liệu

source: Music
ar: موسيقى
ast: Música
cs: Hudba
fr: Musique
gl: Música
hr: Glazba
it: Musica
pl: Muzyka
pt_br: Músicas
sk: Hudba
sl: Glasba
tr: Müzik
uk: Музика
vi: Âm nhạc

source: Pictures
ar: صور
ast: Imáxenes
cs: Obrázky
fr: Images
gl: Imaxes
hr: Slike
it: Immagini
pl: Obrazy
pt_br: Imagens
sk: Obrázky
sl: Slike
tr: Resimler
uk: Зображення
vi: Ảnh

source: Videos
ar: فيديو
ast: Vídeos
cs: Videa
fr: Vidéos
gl: Vídeos
hr: Snimke
it: Video
pl: Wideo
pt_br: Vídeos
sk: Videá
sl: Video
tr: Videolar
uk: Видиво
vi: Phim

source: Choose a folder
ar: اختر مجلدًا
ast: Esbilla una carpeta
cs: Zvolte složku
fr: Choisissez un dossier
gl: Escoller un cartafol
hr: Odaberi mapu
it: Scegli una cartella
pl: Wybór katalogu
pt_br: Escolha uma pasta
sk: Vybrať priečinok
sl: Izberite mapo
tr: Bir dizin seçin
uk: Виберіть теку
vi: Chọn thư mục

source: Ubuntu Tweak will restore the selected directory to it's default location. However, you must move your files back into place manually. Do you wish to continue?
ar: تضبيطات أبنتو سيقوم باستعادة المجلد المُختار إلى المكان الافتراضي. ومع ذلك، يجب عليك نقل ملفاتك إلى المكان يدوياً. هل ترغب في الاستمرار؟
cs: Ubuntu Tweak vrátí vybrané adresáře do původního umístění. Nicméně, musíte přesunout vaše soubory ručně. Chcete pokračovat?
fr: Ubuntu Tweak va restaurer l'emplacement par défaut du dossier sélectionné. Cependant, vous devez remettre en place vos fichiers manuellement. Souhaitez-vous vraiment continuer ?
gl: Ubuntu Tweak restaurará o cartafol seleccionado na súa localización predefinida. Porén, debe mover os seus ficheiros ao seu lugar manualmente. Desexa continuar?
hr: Ubuntu prilagoditelj će vratiti odabranu mapu na njenu zadanu lokaciju. Međutim, morate ručno premjestiti vaše datoteke nazad na mjesto. Želite li nastaviti?
it: Ubuntu Tweak ripristinerà la cartella selezionata alla sua locazione di default. Comunque, dovrai riportare manualmente i file al loro posto. Vuoi continuare?
pl: Program przywróci domyślne położenia zaznaczonych katalogów. Mimo to należy ręcznie przenieść pliki z powrotem na swoje miejsce. Kontynuować?
pt_br: O Ubuntu Tweak irá restaurar o diretório selecionado para sua localização padrão. No entanto, você deve mover seus arquivos manualmente. Você deseja continuar?
sk: Ubuntu Tweak obnoví vybraný adresár na predvolené miesto. Súbory však musíte presunúť späť na miesto ručne. Prajete si pokračovať?
sl: Ubuntu Tweak bo obnovil izbrano mapo na njeno privzeto mesto. Vendar pa morate svoje datoteke nazaj prestaviti sami. Ali želite nadaljevati ?
tr: Ubuntu Tweak, seçilen dizni varsayılan konumu olarak ayarlayacak. Fakat, dosyalarınızı eski yerine elle taşımalısınız. Devam etmek istiyor musunuz?
uk: Ubuntu Tweak розташує вибраний каталог за типовою адресою. Проте, Вам потрібно перемістити файли у нього вручну. Бажаєте продовжити?
vi: Ubuntu Tweak sẽ phục hồi các thư mục đã chọn về vị trí mặc định. Nhưng bạn sẽ phải chuyển các tập tin trong đó một cách thủ công. Bạn có muốn tiếp tục không?

source: Directory
ar: الدليل
ast: Direutoriu
cs: Složka
fr: Dossier
gl: Cartafol
hr: Direktorij
it: Cartella
pl: Katalog
pt_br: Diretório
sk: Adresár
sl: Mapa
tr: Dizin
uk: Каталог
vi: Thư mục

source: Path
ar: المسار
ast: Camín
cs: Cesta
fr: Emplacement
gl: Ruta
hr: Putanja
it: Percorso
pl: Położenie
pt_br: Caminho
sk: Cesta
sl: Pot
tr: Yol
uk: Шлях
vi: Đường dẫn

source: Change
ar: غيّر
ast: Camudar
cs: Změnit
fr: Modifier
gl: Cambiar
hr: Promijeni
it: Cambia
pl: Zmień
pt_br: Alterar
sk: Zmeniť
sl: Spremeni
tr: Değiştir
uk: Змінити
vi: Thay đổi

source: Restore to default
ar: استعد المبدئي
ast: Restaurar valores por defeutu
cs: Obnovit výchozí
fr: Restaurer à la valeur par défaut
gl: Restaurar predefinicións
hr: Vrati zadane postavke
it: Ripristinare la configurazione predefinita
pl: Przywróć domyślne
pt_br: Restaurar para o padrão
sk: Obnoviť na predvolené
sl: Obnovi na privzeto
tr: Varsayılana geri yükle
uk: Відновити типові налаштування
vi: Khôi phục về mặc định

source: User Folder
ar: مجلد المستخدم
ast: Carpeta d'usuariu
cs: Uživatelská složka
fr: Dossier Utilisateur
gl: Cartafol do usuario
hr: Osobna mapa
it: Cartella utente
pl: Katalogi
pt_br: Pasta do Usuário
sk: Priečinok používateľa
sl: Uporabniška mapa
tr: Kullanıcı Dizini
uk: Тека користувача
vi: Thư mục người dùng

source: You can change the paths of default folders here. Don't change the location of your desktop folder unless you know what you are doing.
ar: يمكنك تغيير مسارات المجلدات الافتراضية هنا. لا تغيّر موقع مجلد سطح المكتب إلا إذا كنت تعرف ما تفعله.
cs: Zde můžete změnit cesty k složkám. Neměňte umístění složky Plocha. Jedině, že byste věděli, co děláte.
fr: Vous pouvez changer l'emplacement par défaut des dossiers ici. Ne changez pas l'emplacement des fichiers situés sur votre bureau à moins d'être sûr de ce que vous faites.
gl: Pode cambiar as rutas predeterminadas dos cartafoles aquí. Non cambie a localización do cartafol do escritorio se non sabe o que está facendo.
hr: Ovdje možete promijeniti putanje zadanih direktorija. Nemojte mijenjati mjesto vašeg direktorija radne površine osim ako znate što radite.
it: Qui puoi cambiare i percorsi predefiniti delle cartelle. Non cambiare il percorso della cartella del desktop a meno che tu sappia esattamente cosa stai facendo.
pl: Modyfikuje domyślne ścieżki dostępu do katalogów użytkownika. Proszę nie zmieniać położenia katalogu pulpitu, chyba że jest to niezbędne.
pt_br: Você pode mudar os caminhos das pastas padrões aqui. Não altere a localização da pasta Área de trabalho a menos que você saiba o que está fazendo.
sk: Tu môžete zmeniť cesty ku predvoleným priečinkom. Nemeňte umiestnenie zložiek v počítači, ak neviete čo robíte.
sl: Tukaj lahko spremenite privzeta mesta map. Ne spreminjajte privzetega mesta namizja, če ne veste kaj počnete.
tr: Buradan varsayılan dizinlerin yollarını değiştirebilirsiniz. Eğer ne yaptığınızı bilmiyorsanız, masaüstü dizininizin konumunu değiştirmeyin.
uk: Тут можна змінити шляхи до типових тек. Не змінюйте адреси типових тек, якщо Ви не впевнені у своїх діях.
vi: Bạn có thể đổi đường dẫn đến thư mục mặc định tại đây. Không thay đổi vị trí của thư mục desktop của bạn trừ khi bạn biết những gì bạn đang làm.

source: _Restore
ar: _إستعادة
ast: _Restaurar
cs: _Obnovit
fr: _Restaurer
gl: _Restaurar
hr: _Vrati
it: _Ripristina
pl: P_rzywróć
pt_br: _Restaurar
sk: _Obnoviť
sl: Pov_rni
tr: _Geri Getir
uk: _Відновити
vi: _Khôi phục

source: _Change
ar: تغيير
ast: _Camudar
cs: _Změnit
fr: _Changer
gl: _Cambiar
hr: _Promijeni
it: _Cambia
pl: _Zmień
pt_br: _Alterar
sk: _Zmeniť
sl: _Spremeni
tr: _Değiştir
uk: _Змінити
vi: Th_ay đổi

source: QuickLists Editor
ar: محرّر القوائم السريعة
ast: Editor de llistes rápides
fr: Éditeur des QuickLists
gl: Editor de listas rápidas
hr: Uređivač brzog popisa
it: Editor delle QuickLists
pl: Polecenia aktywatorów
pt_br: Editor de listas rápidas
sk: Rýchla úprava zoznamov
sl: Urejevalnik hitrih seznamov
tr: Hızlı Liste Düzenleyici
uk: Редактор переліків дій
vi: Chỉnh sửa QuickLists

source: Unity Launcher QuickLists Editor
ar: محرّر القوائم السريعة في شريط يونتي لبدء التطبيقات
ast: Editor de llistes rápides pal llanzador d'Unity
fr: Éditeur des QuickLists du lanceur Unity
gl: Editor de listas rápidas do Iniciador de Unity
hr: Uređivač brzog popisa Unity pokretača
it: Editor delle QuickLists del launcher di Unity
pl: Modyfikuje polecenia aktywatorów panelu
pt_br: Editor de Listas Rápidas do Lançador do Unity
sk: Unity spúšťač Úprava rýchleho zoznamu
sl: Urejevalnik hitrih seznamov zaganjalnika Unity
tr: Unity Başlatıcısı Hızlı Liste Düzenleyici
uk: Редактор переліків дій для піктограм проґрам на панелі запуску Unity
vi: Chỉnh sửa các lối tắt trên thanh Unity

source: Running Apps
ar: التطبيقات الجارية
ast: Aplicaciones n'execución
cs: Běžící aplikace
fr: Lancer un programme
gl: Aplicativos en execución
hr: Pokrenute aplikacije
it: Applicazioni in esecuzione
pl: Uruchomione Aplikacje
pt_br: Executar Aplicativos
sk: Spustené aplikácie
sl: Programi, ki se izvajajo
tr: Çalışan Uygulamalar
uk: Запуск проґрам

source: Workspace Switcher
ar: مبدّل مساحات العمل
ast: Intercambiador d'Espaciu de Trabayu
cs: Přepínač pracovních ploch
fr: Sélecteur d'espace de travail
gl: Selector de espazos de traballo
hr: Mjenjač radnih površina
it: Selettore spazio di lavoro
pl: Przełącznik obszarów roboczych
pt_br: Alternador do ambiente de trabalho
sk: Prepínanie plôch
sl: Preklopnik delovnih površin
tr: Çalışma Alanı Değiştirici
uk: Перемикач робочих просторів

source: Devices
ar: الأجهزة
ast: Preseos
cs: Zařízení
fr: Périphériques
gl: Dispositivos
hr: Uređaji
it: Dispositivi
pl: Urządzenia
pt_br: Dispositivos
sk: Zariadenia
sl: Naprave
tr: Aygıtlar
uk: Пристрої

source: Would you like to reset "%s"?
ar: هل ترغب باستعادة "%s"؟
ast: ¿Prestaríate restablecer «%s»?
cs: Chcete obnovit "%s"?
fr: Voulez-vous réinitialiser « %s » ?
gl: Desexa restabelecer "%s"?
hr: Želite li vratiti na zadano "%s"?
it: Reimpostare veramente "%s"?
pl: Przywrócić domyślne elementy aktywatora „%s”?
pt_br: Você gostaria de restaurar "%s"?
sk: Chcete obnoviť základné nastavenie "%s"?
sl: Ali želite ponastaviti "%s"?
tr: "%s", sıfırlamak istiyor musunuz?
uk: Скинути «%s»?
vi: Bạn có muốn thiết lập lại "%s"?

source: If you continue, the actions of %s will be set to default.
ar: إذا تابعت، فإن الإجراءات لـ "%s" سوف يتم تعيينها كافتراضية.
cs: Budete-li pokračovat, bude nastaveno výchozí chování %s.
fr: Si vous continuez, les actions de %s seront définies par défaut.
gl: Se continúa, as accións de %s estabeleceranse como predeterminadas.
hr: Ako nastavite, %s radnje će biti vraćene na zadano.
it: Continuando, le impostazioni di %s verranno reimpostate ai valori predefiniti.
pl: Zostaną przywrócone domyślne elementy aktywatora %s.
pt_br: Se você continuar, as ações de %s serão restauradas para o padrão.
sk: Ak budete pokračovať, obnoví sa základné nastavenie %s.
sl: Če nadaljujete, bodo dejanja %s nastavljena kot privzeta.
tr: Devam edecekseniz %s eylemleri öntanımlı olarak ayarlanacak.
uk: Якщо ви продовжите, значення «%s» скинуться на стандартні.
vi: Nếu bạn tiếp tục, các thiết đặt của %s sẽ được đặt về mặc định.

source: Would you like to reset the launcher items?
ar: هل ترغب في استعادة ضبط عناصر شريط بدء التطبيقات؟
ast: ¿Prestaríate restablecer los elementos del llanzador?
fr: Voulez-vous réinitialiser les éléments du lanceur ?
gl: Desexa restabelecer os elementos do Iniciador?
hr: Želite li vratit zadane stavke pokretača?
it: Reimpostare veramente gli elementi del launcher?
pl: Przywrócić domyślne elementy aktywatora?
pt_br: Você gostaria de restaurar os itens do lançador?
sk: Chcete obnoviť základné nastavenie položiek spúšťača?
sl: Ali želite ponastaviti predmete zaganjalnika?
tr: Başlatıcı öğelerini sıfırlamak istiyor musunuz?
uk: Скинути розташування піктограм на панелі запуску?
vi: Bạn có muốn thiết lập lại các mục trên thanh?

source: If you continue, launcher will be set to default and all your current items will be lost.
ar: إذا تابعت، سيُضبط الشريط إلى الحالة المبدئية وسيفقد جميع العناصر الحالية.
fr: Si vous continuez, le lanceur sera réglé par défaut et tous vos éléments actuels seront perdus.
gl: Se continúa, estabelecerase as predefinicións do Iniciador e todos os elementos actuais perderanse.
hr: Ako nastavite, pokretač će biti vraćen na zadane postavke i sve vaše trenutne stavke će biti izgubljene.
it: Continuando, le icone del launcher verranno ripristinate ai valori predefiniti e tutti i tuoi elementi correnti verranno persi.
pl: Zostaną przywrócone domyślne elementy aktywatora. Bieżące elementy zostaną zastąpione.
pt_br: Se você continuar, o lançador será restaurado para o padrão e todos os seus itens atuais serão perdidos.
sk: Ak budete pokračovať, spúšťač sa dostane do základného nastavenia a všetky aktuálne položky budú stratené.
sl: Če nadaljujete, bo zaganjalnik nastavljen na privzetega in vsi vaši trenutni predmeti bodo izgubljeni.
tr: Devam ederseniz başlatıcı öntanımlı ayarlarına dönecek ve şimdiki tüm öğeleriniz silinecek.
uk: Продовження призведе до відновлення початкових параметрів панелі запуску, внесені зміни буде втрачено.
vi: Nếu bạn tiếp tục, thanh khởi chạy sẽ được đặt về mặc định và tất cả các mục hiện thời sẽ bị mất.

source: Check md5 sum
ar: افحص شفرة الإم دي 5
ast: Revisar suma md5
cs: Zkontrolovat kontrolní součet md5
fr: Vérifier la somme MD5
gl: Comprobar a suma md5
hr: Provjeri md5 jedinstvenu vrijednost
it: Controllo integrità md5
pl: Sprawdzenie sumy kontrolnej md5
pt_br: Verificar soma MD5
sk: Kontrola md5 súčtu
sl: Preveri vsoto md5
tr: md5 toplamını kontrol edin
uk: Перевірити контрольну суму md5
vi: kiểm tra mã md5

source: Compress PDF
ar: ضغط ملف PDF
ast: Comprimir PDF
cs: Komprimovat PDF
fr: Compresser PDF
gl: Comprimir PDF
hr: Zapakiraj PDF
it: Comprimi PDF
pl: Skompresuj PDF
pt_br: Comprimir PDF
sk: Stlačené PDF
sl: Stisni PDF
tr: PDF'yi sıkıştır.
uk: Стиснення PDF
vi: nén tập tin PDF

source: Convert image to JPG
ar: تحويل الصورة إلى JPG
ast: Convertir imaxe a JPG
cs: Převeď obrázek na JPG
fr: Convertir l'image en JPG
gl: Converter imaxe a JPG
hr: Pretvori sliku u JPG
it: Converti immagine in JPG
pl: Zmiana typu grafiki na *.jpg
pt_br: Converter imagem para JPG
sk: Previesť obrázok na JPG
sl: Pretvori sliko v JPG
tr: Resmi JPG türüne dönüştür
uk: Конвертувати зображення у JPG
vi: Chuyển đổi ảnh thành JPG

source: Convert image to PNG
ar: تحويل الصورة إلى PNG
ast: Convertir imaxe a PNG
cs: Převeď obrázek na PNG
fr: Convertir l'image en PNG
gl: Converter imaxe a PNG
hr: Pretvori sliku u PNG
it: Converti immagine in PNG
pl: Zmiana typu grafiki na *.png
pt_br: Converter imagem para PNG
sk: Previesť obrázok na PNG
sl: Pretvori sliko v PNG
tr: Resmi PNG türüne dönüştür
uk: Конвертувати зображення у PNG
vi: Chuyển đổi ảnh thành PNG
