Repository: mikeyb/ubuntu-tweak
Catalog: po/*.po
Languages: ar, ast, cs, fr, gl, hr, it, pl, pt_br, sk, sl, tr, uk, vi

source: Compositing manager:
ar: مدير التركيب
ast: Xestor de composición:
fr: Gestionnaire de composition :
gl: Xestor de composición:
hr: Upravitelj kompoziranja:
it: Gestore compositing:
pl: Menedżer kompozycji:
pt_br: Gerenciador de composição:
sk: Správca kompozície:
sl: Upravljalnik sestavljanja:
tr: Birleştirme yöneticisi:
uk: Менеджер композиції стільниці
vi: Quản lý hợp

source: Number of workspaces:
ar: عدد مساحات العمل:
ast: Númberu d'árees de trabayu:
cs: Počet pracovních ploch:
fr: Nombre d'espaces de travail :
gl: Número de espazos de traballo:
hr: Broj radnih površina:
it: Numero di spazi di lavoro:
pl: Ilość obszarów roboczych:
pt_br: Número de ambientes de trabalho
sk: Počet pracovných plôch:
sl: Število delovnih površin:
tr: Çalışma alanlarının sayısı:
uk: Кількість робочих просторів:
vi: Số vùng làm việc:

source: Auto Hide
ar: إخفاء تلقائي
ast: Tapecer automáticamente
cs: Skrývat automaticky
fr: Masquage automatique
gl: Agochar automaticamente
hr: Automatski sakrij
it: Nascondi automaticamente
pl: Automatyczne ukrywanie
pt_br: Ocultar automaticamente
sk: Automatické skrývanie
sl: Samodejno skrij
tr: Kendiliğinden Gizle
uk: Автоматично приховувати
vi: Tự động ẩn

source: Backlight Always On
ar: الضوء الخلفي مُضاء دائما
ast: Lluz de fondu siempre encesa
cs: Podsvícení vždy zapnuto
fr: Rétroéclairage des icônes toujours actif
gl: Iluminación sempre activada
hr: Pozadinsko osvjetljenje uvijek uključeno
it: Retroilluminazione sempre attiva
pl: Zawsze włączone podświetlenie tła
pt_br: Luz de fundo sempre ligada
sk: Podsvietenie vždy zapnuté
sl: Osvetlitev ozadja ikone je vedno vklopljena
tr: Arka Işık Her Zaman Açık
uk: Підсвічування завжди увімкнено
vi: Ánh sáng nền luôn bật

source: Backlight Toggles
ar: الضوء الخلفي مُضاء لأيقونات البرامج التي تعمل
ast: Lluz de fondu según l'aplicación tea abierta o zarrada
cs: Podsvítit spuštěné
fr: Rétroéclairage des icônes activées
gl: Iluminación cambiante
hr: Samo za ikone otvorenih aplikacija
it: Retroilluminazione commutabile
pl: Przełączane podświetlenie tła
pt_br: Alternar luz de fundo
sk: Podsvietiť spustené
sl: Preklopi osvetlitve ozadja
tr: Arka Işık Geçişi
uk: Підсвічування перемикається
vi: Bật/tắt dựa vào trạng thái biểu tượng

source: Backlight Always Off
ar: الضوء الخلفي مُطفأ دائما
ast: Lluz de fondu siempre apagada
cs: Podsvícení vždy vypnuto
fr: Rétroéclairage des icônes toujours inactif
gl: Iluminación sempre desactivada
hr: Pozadinsko osvjetljenje uvijek isključeno
it: Retroilluminazione sempre disattiva
pl: Zawsze wyłączone podświetlenie tła
pt_br: Luz de fundo sempre desligada
sk: Podsvietenie vždy vypnuté
sl: Osvetlitev ozadja je vedno izklopljena
tr: Arka Işık Her Zaman Kapalı
uk: Підсвічування завжди вимкнено
vi: Ánh sáng nền luôn tắt

source: Edge Illumination Toggles
ar: إضاءة الحواف لأيقونات البرامج التي تعمل
ast: Lluz de borde según l'aplicación tea abierta o zarrada
cs: Světelný efekt jen pro spuštěné
fr: Illumination du contour des icônes activées
gl: Luz do bordo segundo o aplicativo estea aberto ou pechado
hr: Rubno osvjetljenje ikona otvorenih aplikacija
it: Illuminazione del bordo commutabile
pl: Przełączane podświetlenie krawędzi
pt_br: Alternar iluminação da borda
sk: Prepínače osvetlenia okraja
sl: Preklop robne osvetlitve
tr: Kenar Aydınlatma Geçişi
uk: Перемикання підсвічування з краю
vi: Bật tắt Độ sáng Đèn biên

source: Backlight and Edge Illumination Toggles
ar: الضوء الخلفي وإضاءة الحواف مُضاءة لأيقونات البرامج التي تعمل
ast: Lluz de fondu y de borde según l'aplicación tea abierta o zarrada
cs: Podsvícení s efektem jen pro spuštěné
fr: Rétroéclairage et illumination du contour des icônes activées
gl: Luz de fondo e do bordo segundo o aplicativo estea aberto ou pechado
hr: Pozadinsko i rubno osvjetljenje ikona otvorenih aplikacija
it: Retroilluminazione e illuminazione del bordo commutabili
pl: Przełączane podświetlenie tła i krawędzi
pt_br: Alternar luz de fundo e iluminação da borda
sk: Prepínače podsvietenia a osvetlenia okraja
sl: Preklop hrbtne in robne osvetlitve
tr: Arka Işık ve Kenar Aydınlatma Geçişi
uk: Перемикання підсвічування знизу і з краю
vi: Bật tắt độ sáng đèn nền và biên

source: Only Mounted
ar: الموصولة فقط
ast: Namái montaos
cs: Jen připojené
fr: Montés seulement
gl: Só os montados
hr: Samo montirane
it: Solo quelli montati
pl: Tylko zamontowane
pt_br: Somente montados
sk: Iba pripojené
sl: Le priklopljeno
tr: Yalnızca Bağlı Olanlar
uk: Лише змонтовані
vi: Chỉ ổ đã gắn kết

source: Always
ar: دائمًا
ast: Siempre
cs: Vždy
fr: Toujours
gl: Sempre
hr: Uvijek
it: Sempre
pl: Zawsze
pt_br: Sempre
sk: Vždy
sl: Vedno
tr: Her zaman
uk: Завжди
vi: Luôn luôn

source: Automatic
ar: آلي
ast: Automáticu
cs: Automaticky
fr: Automatique
gl: Automático
hr: Automatski
it: Automatico
pl: Automatyczny
pt_br: Automático
sk: Automaticky
sl: Samodejno
tr: Kendiliğinden
uk: Автоматично
vi: Tự động

source: Netbook
ar: كمبيوتر محمول
sl: Mali prenosnik
uk: Нетбук
vi: Kiểu netbook

source: No blur
ar: دون تغشية
ast: No desenfocar
cs: Nerozmazávat
fr: Pas de flou
gl: Sen desenfoque
hr: Bez zamućenja
it: Nessuna sfocatura
pl: Brak
pt_br: Sem desfoque
sk: Bez rozmazania
sl: Brez zameglitve
tr: Bulanıklık yok
uk: Не розмивати
vi: Không mờ

source: Static blur
ar: تغشية ثابتة
ast: Desenfoque estáticu
cs: Statické rozmazání
fr: Flou statique
gl: Desenfoque estático
hr: Nepromjenjivo zamućenje
it: Sfocatura statica
pl: Statyczne
pt_br: Desfoque estático
sk: Stabilné rozmazanie
sl: Statična zameglitev
tr: Bulanıklık sabit
uk: Статичне розмиття
vi: Mờ tĩnh

source: Active blur
ar: تغشية نشطة
ast: Desenfoque activu
cs: Aktivní rozmazání
fr: Flou dynamique
gl: Activar desenfoque
hr: Promjenjivo zamućenje
it: Sfocatura attiva
pl: Aktywne
pt_br: Desfoque ativo
sk: Aktívne rozmazanie
sl: Dejavna zameglitev
tr: Bulanıklık etkin
uk: Активне розмиття
vi: Mờ động

source: Intellihide
ar: اختفاء ذكي
ast: Tapecimientu intelixente
cs: Chytré skrývání
fr: Masquage « intelligent »
gl: Agochar de xeito intelixente
hr: Pametno skrivanje
it: Scomparsa Intelligente
pl: Inteligentne ukrywanie
pt_br: Ocultar inteligente
sk: Inteligentné skrývanie
sl: Pametno skrivanje
tr: Akıllı gizleme
uk: «Розумне» приховування
vi: Ẩn thông minh

source: Workarounds
ar: تحايلات
ast: Soluciones alternatives
cs: Obcházení problémů
fr: Solutions alternatives
gl: Solucións provisionais
hr: Rješenja
it: Alternative
pl: Poprawki
pt_br: Soluções alternativas
sk: Núdzové riešenia
sl: Obhodi
tr: Geçici Çözümler
uk: Робочі середовища
vi: Khắc phục

source: The workarounds to fix some problems
ar: تحايلات لإصلاح بعض المشاكل
ast: Les soluciones alternatives pa dalgunos problemes
cs: Některé problémy se tekto dají obejít a napravit
fr: Réglez des problèmes particuliers grâce à des solutions alternatives
gl: Solucións provisionais para algúns problemas
hr: Rješenja za popravak nekih problema
it: Modi alternativi per risolvere alcuni problemi
pl: Konfiguruje tymczasowe rozwiązania niektórych problemów
pt_br: As soluções alternativas para corrigir alguns problemas
sk: Núdzové riešenia pre opravu niektorých problémov
sl: Obhodi za popravilo določenih težav
tr: Bazı sorunları çözecek geçici çözümler
uk: Встановлення шляхів (для вирішення деяких проблем)
vi: Khắc phục nhằm sửa một số vấn đề

source: Fix the appearance of themes when granted root privileges:
ar: إصلاح مظهر السمات عند منح امتيازات الجذر:
cs: Napravit vzhled oken pod superuživatelem:
fr: Corriger l'aspect des thèmes quand les privilèges root sont accordés :
gl: Fixar a aparencia dos temas cando se obteñan privilexios de root:
hr: Popravi izgled tema kada je odobren korijenski pristup:
it: Sistema l'aspetto dei temi quando sono garantiti i privilegi di root:
pl: Naprawienie wyglądu stylu po uzyskaniu praw administratora:
pt_br: Corrigir a aparência de temas quando tiver privilégios administrativos:
sk: Opraviť vzhľad tém, keď sú udelené oprávnenia používateľa root:
sl: Popravi videz tem pri dodajanju skrbniškega dovoljenja:
tr: Yönetici yetkileri istendiğinde tema görünümünü düzelt:
uk: Виправити зовнішній вигляд проґрам, запущених від імені суперкористувача:
vi: Sửa sắc thái diện mạo khi được cấp đặc quyền root:

source: Auto detect text encoding for Simplified Chinese in Gedit:
ar: كشف تلقائي لترميز نصوص الصينية المبسطة في محرر النصوص:
cs: V Geditu Automaticky detekovat kódování zjednodušené čínštiny:
fr: Détecter automatiquement l'encodage pour le chinois simplifié dans Gedit :
gl: Detección automática da codificación para chinés simplificado en Gedit:
hr: Automatski otkrij kôdiranje teksta za Pojednostavljeni kineski u Geditu:
it: Individua automaticamente la codifica del testo per il Cinese Semplificato in Gedit:
pl: Automatycznie wykrywaj kodowanie dla uproszczonego chińskiego w aplikacji Gedit:
pt_br: Autodetectar codificação para texto em chinês simplificado no Gedit:
sk: Automatické zistenie kódovania textu pre zjednodušenú čínštinu v gedit:
sl: Samodejno zaznaj besedilno kodiranje za poenostavljeno kitajščino v Gedit
tr: Gedit'te Basitleştirilmiş Çince için metin kodlamasını otomatik tespit et:
uk: Автоматичне визначення кодування тексту для Спрощеної Китайської в Gedit:

source: Browse online gallery and find your wallpaper
ar: تصفح المعرض على الإنترنت واختر خلفية لسطح مكتبك
ast: Restola pela galería online y alcuentra'l to fondu de pantalla
fr: Visitez la galerie en ligne et trouvez votre fond d'écran
gl: Explore a galería en liña e atope o seu fondo de escritorio
hr: Pregledajte mrežnu galeriju i pronađite svoju pozadinu
it: Sfoglia la galleria online e trova il tuo wallpaper
pl: Przeglądaj galerie online i znajdź swoją tapetę
pt_br: Navegue na galeria online e encontre o seu papel de parede
sk: Prehliadať online galériu a nájsť vaše pozadie
sl: Prebrskajte spletno galerijo in poiščite svojo sliko ozadja
tr: Çevrimiçi görüntülere göz atın ve aradığınız duvar kâğıdını bulun
uk: Переглянути онлайн-галерею та знайти свої шпалери

source: I'm Feeling Lucky
ar: أشعر أني محظوظ
ast: Voi a tener suerte
cs: Cítím se šťastně
fr: J'ai de la chance
gl: Vou ter sorte
hr: Osjećam se sretno
it: Mi sento fortunato
pt_br: Estou com sorte
sk: Ukáž mi daľšie
sl: Klik na srečo
tr: Şanslı Hissediyorum
uk: Мені пощастить!

source: Downloading Wallpaper
ar: تنزيل الخلفية
ast: Descargando fondu de pantalla
cs: Stáhnout tapetu
fr: Téléchargement du fond d'écran
gl: Descarga de fondo de pantalla
hr: Preuzimanje pozadine
it: Scaricamento Sfondo
pl: Pobieranie Tapety
pt_br: Baixando papel de parede
sk: Stiahnuté pozadie
sl: Prejemanje slike ozadja
tr: Duvar Kâğıdı İndiriliyor
uk: Завантаження шпалер

source: Uninstall
ar: أزِل التثبيت
ast: Desinstalar
cs: Odinstalovat
fr: Désinstaller
gl: Desinstalar
hr: Deinstaliraj
it: Disinstallare
pl: Usuń
pt_br: Desinstalar
sk: Odinštalovanie
sl: Odstrani
tr: Kaldır
uk: Вилучити

source: Update
ar: حدّث
ast: Anovar
cs: Aktualizovat
fr: Mise à jour
gl: Actualizar
hr: Nadopuni
it: Aggiornamento
pl: Aktualizacja
pt_br: Atualizar
sk: Aktualizácia
sl: Posodobi
tr: Güncelle
uk: Оновлення

source: Installing
ar: يُثبّت
ast: Instalando
cs: Instaluji
fr: Installation en cours
gl: Instalación
hr: Instalacija
it: Installazione
pl: Instalowanie
pt_br: Instalando
sk: Inštalácia
sl: Nameščanje
tr: Yükleniyor
uk: Встановлення

source: Uninstalling
ar: يزيل التثبيت
ast: Desinstalando
cs: Odinstaluji
fr: Désinstallation en cours
gl: Desinstalación
hr: Uklanjanje
it: Disinstallazione
pl: Odinstalowywanie
pt_br: Desinstalando
sk: Odinštalovanie
sl: Odstranjevanje
tr: Kaldırılıyor
uk: Вилучення

source: Updating
ar: يُحدّث
ast: Anovando
cs: Aktualizuji
fr: Mise à jour en cours
gl: Actualizando
hr: Nadopunjavanje
it: Aggiornamento
pl: Aktualizowanie
pt_br: Atualizando
sk: Aktualizuje sa
sl: Posodabljanje
tr: Güncelleniyor
uk: Оновлення

source: Not Available
ar: غير متاح
ast: Non Disponible
cs: Nedostupné
fr: Non disponible
gl: Non dispoñíbel
hr: Nije dostupno
it: Non disponibile
pl: Niedostępne
pt_br: Indisponível
sk: Nedostupné
sl: Ni na voljo
tr: Kullanılabilir Değil
uk: Недоступний

source: "%s" is enabled now, Please click the update button to update %s
ar: "%s" مفعّل الان، اضغط زر التحديث للتحديث %s
ast: «%s» agora ta activáu. Calca n'Anovar pa poner al día a %s
cs: "%s" je nyní povoleno, klikněte prosím na tlačítko aktualizovat pro aktualizaci %s
fr: « %s » est maintenant activé, veuillez cliquer sur le bouton mise à jour pour mettre à jour %s
gl: "%s" agora está activado, prema no botón de actualización para actualizar %s
hr: "%s" je sada omogućeno, kliknite na tipku nadopune za nadopunu %s
it: "%s" è ora attivo, cliccare il tasto Aggiorna per aggiornare %s
pl: "%s" jest teraz aktywowany. Proszę kliknąć przycisk aktualizacja, aby zaktualizować %s
pt_br: "%s" está habilitado no momento. Por favor, clique no botão de atualização para atualizar %s
sk: "%s" je povolený, kliknutím na tlačítko spustíte aktualizáciu %s
sl: "%s" je zdaj omogočen. Kliknite na gumb posodobi za posodobitev %s
tr: "%s" şu anda etkin, %s uygulamasını güncellemek için lütfen güncelle düğmesine tıklayın
uk: "%s" це увімкнено тепер, будь ласка, натисніть кнопку оновлення для оновлення %s

source: User Information
ar: معلومات المستخدم
ast: Información d'usuariu
cs: Informace o uživateli
fr: Information utilisateur
gl: Información do usuario
hr: Informacije o korisniku
it: Informazioni utente
pl: Użytkownik
pt_br: Informações do usuário
sk: Informácie o používateľovi
sl: Podrobnosti o uporabniku
tr: Kullanıcı Bilgisi
uk: Відомості про користувача
vi: Thông tin người dùng

source: Current user:
ar: المستخدم الحالي:
ast: Usuariu actual:
cs: Aktuální uživatel:
fr: Utilisateur actuel :
gl: Usuario actual:
hr: Trenutni korisnik:
it: Utente attuale:
pl: Bieżący użytkownik:
pt_br: Usuário atual:
sk: Aktuálny používateľ:
sl: Trenutni uporabnik:
tr: Geçerli kullanıcı:
uk: Поточний користувач:
vi: Người dùng hiện thời

source: Home directory:
ar: مجلد المنزل:
ast: Carpeta personal:
cs: Domovská složka:
fr: Dossier personnel :
gl: Cartafol persoal:
hr: Osobna mapa:
it: Cartella home:
pl: Katalog użytkownika:
pt_br: Diretório Home
sk: Domovský adresár:
sl: Domača mapa:
tr: Ev hedef dizini:
uk: Домівка
vi: Thư mục riêng:

source: Shell:
ar: الغلاف(shell):
ast: Intérprete d'órdenes:
fr: Interpréteur de commandes :
gl: Intérprete de ordes:
hr: Ljuska:
pl: Powłoka:
sl: Lupina:
tr: Kabuk:
uk: Оболонка:
vi: Trình bao :

source: Language:
ar: اللغة:
ast: Llingua:
cs: Jazyk:
fr: Langue :
gl: Idioma:
hr: Jezik:
it: Lingua:
pl: Język:
pt_br: Idioma
sk: Jazyk:
sl: Jezik:
tr: Dil
uk: Мова:
vi: Ngôn ngữ:

source: Hardware Information
ar: معلومات العتاد
ast: Información del hardware
cs: Informace o hardwaru
fr: Informations sur le matériel
gl: Información sobre o hardware
hr: Informacije o hardveru
it: Informazioni hardware
pl: Sprzęt
pt_br: Informações de Hardware
sk: Informácie o hardvéri
sl: Podrobnosti o strojni opremi
tr: Donanım Bilgisi
uk: Інформація про обладнання
vi: Thông tin phần cứng

source: CPU:
ar: المعالج:
cs: Procesor:
sk: Procesor:
tr: İşlemci:
uk: Процесор:

source: Memory:
ar: الذاكرة:
ast: Memoria:
cs: Paměť:
fr: Mémoire :
gl: Memoria:
hr: Memorija:
it: Memoria:
pl: Pamięć operacyjna:
pt_br: Memória:
sk: Pamäť:
sl: Pomnilnik:
tr: Bellek:
uk: Пам'ять:
vi: Bộ nhớ:

source: Ubuntu Desktop Information
ar: معلومات سطح مكتب أبونتو
ast: Información del escritoriu d'Ubuntu
cs: Informace o prostředí Ubuntu:
fr: Information sur le système Ubuntu
gl: Información do escritorio de Ubuntu
hr: Informacije Ubuntu radnog okruženja
it: Informazioni Ubuntu Desktop
pl: Pulpit Ubuntu
pt_br: Informações sobre o ambiente de trabalho Ubuntu
sk: Informácie o počítači
sl: Podrobnosti o namizju Ubuntu
tr: Ubuntu Masaüstü Bilgisi
uk: Інформація про стільницю Ubuntu
vi: Thông tin về Ubuntu

source: Hostname:
ar: اسم المضيف:
ast: Nome del sirvidor:
cs: Název počítače:
fr: Nom d'hôte :
gl: Nome do servidor:
hr: Naziv računala:
it: Nome host:
pl: Nazwa komputera:
pt_br: Nome de máquina:
sk: Názov počítača:
sl: Ime gostitelja:
tr: Sunucu Adı:
uk: Назва хосту:
vi: Tên máy:

source: Platform:
ar: المنصة:
ast: Plataforma:
cs: Platforma:
fr: Plateforme :
gl: Plataforma:
hr: Platforma:
it: Piattaforma:
pl: Platforma:
pt_br: Plataforma:
sk: Platforma:
sl: Okolje:
tr: İşlemci mimarisi:
uk: Платформа:
vi: Nền tảng:

source: Distribution:
ar: التوزيعة:
ast: Distribución:
cs: Distribuce:
gl: DIstribución:
hr: Distribucija:
it: Distribuzione:
pl: Dystrybucja:
pt_br: Distribuição:
sk: Distribúcia:
sl: Distribucija:
tr: Dağıtım:
uk: Дистрибутив:
vi: Bản phân phối

source: Desktop Environment:
ar: بيئة سطح المكتب:
ast: Entornu d'escritoriu:
cs: Pracovní prostředí:
fr: Environnement de bureau :
gl: Contorno de escritorio:
hr: Radno okruženje:
it: Ambiente Desktop:
pl: Środowisko graficzne:
pt_br: Ambiente de trabalho:
sk: Pracovné Prostredie:
sl: Namizno okolje:
tr: Masaüstü Ortamı:
uk: Стільниця
vi: Môi trường đồ họa:

source: Your system is clean
ar: نظامك نظيف
ast: El to sistema ta llimpiu
cs: Váš systém je čistý
fr: Votre système est propre
gl: O sistema está limpo
hr: Vaš sustav je očišćen
it: Il sistema è pulito
pl: System nie wymaga czyszczenia
pt_br: Seu sistema está limpo
sk: Váš systém je čistý
sl: Vaš sistem je čist
tr: Sisteminiz temiz
uk: Ваша система чиста
vi: Hệ thống của bạn được dọn dẹp

source: Some cache can be cleaned to free your disk space
ar: يمكن مسح بعض من الذاكرة المخبأة لتوفير مساحة قرصك
ast: Pue llimpiase la caché pa lliberar espaciu nel discu
cs: Na disku se dá vyčistit některá paměť cache a uvolnit tak místo
fr: Du cache peut être nettoyé pour libérer de l'espace sur votre disque
gl: Pódense limpar algunhas cachés para liberar espazo no disco
hr: Neke predmemorije se mogu isprazniti kako bi se oslobodio prostor na disku
it: Per liberare spazio su disco è possibile rimuovere degli elementi in cache
pl: Niepotrzebne pakiety w pamięci podręcznej
pt_br: O cache pode ser limpo para liberar espaço no disco
sk: Vyčistením pamäte uvoľníte miesto na disku
sl: Nekaj predpomnilnika je lahko očiščenega za sprostitev prostora na vašem disku
tr: Önbellek, disk alanınızda yer açmak için temizlenebilir
uk: Деякі елементи кешу може бути вилучено для вивільнення дискового простору
vi: Bộ nhớ đệm có thể được dọn dẹp để giải phóng không gian đĩa

source: %s cache packages can be cleaned.
ar: يمكن مسح %s حزمة تخزين مخبأة.
ast: Puen llimpiase %s paquetes en caché.
fr: %s paquets en cache peuvent être nettoyés.
gl: Pódense limpar %s paquetes das cachés.
hr: %s paketa predmemorije se mogu ukloniti.
it: È possibile rimuovere %s pacchetti in cache
pl: Można usunąć %s pakietów z pamięci podręcznej.
pt_br: %s pacotes de cache podem ser limpos.
sk: %s pamäte s balíčkami môže byť vyčistenej.
sl: %s paketov predpomnilnika je lahko očiščenih.
tr: %s önbellek paketi temizlenebilir.
uk: %s пакунків у кеші буде очищено.
vi: %s bộ nhớ đệm về gói được dọn dẹp

source: %s thumbnails cache can be cleaned.
ar: يمكن مسح %s مصغّرة من المصغرات المخبأة.
ast: Puen llimpiase %s miniatures en caché.
fr: %s d'images en cache peuvent être nettoyés.
gl: Poden limparse %s cachés de miniaturas.
hr: %s predmemorije minijatura se može ukloniti.
it: %s di cache delle anteprime possono essere eliminati
pl: Można usunąć %s danych z pamięci podręcznej miniatur.
pt_br: %s cache de miniaturas pode ser limpo.
sk: %s pamäte s náhľadmi môže byť vyčistenej.
sl: %s predpomnilnika sličic je lahko očiščenih.
tr: Önbellekteki %s öngörüntü temizlenebilir.
uk: %s кешу піктограм буде очищено.
vi: %s hình đệm thu nhỏ được làm sạch

source: Start Janitor
ar: انتقل للمنظف
ast: Aniciar llimpiador
cs: Zapnout Úklid
fr: Lancer le nettoyage
gl: Iniciar o limpador
hr: Pokreni čistača
it: Avvia pulizia
pl: Rozpocznij czyszczenie
pt_br: Iniciar limpeza
sk: Spustiť údržbára
sl: Zaženi Vzdrževalnik sistema
tr: Kapıcı'yı başlat
uk: Запустити очищення системи
vi: Bắt đầu dọn dẹp

source: Your system is up-to-date
ar: نظامك مُحدّث
ast: El sistema ta anováu
cs: Váš systém je aktuální
fr: Votre système est à jour
gl: O sistema está actualizado
hr: Vaš sustav je nadopunjen
it: Il sistema è aggiornato
pl: Wszystkie pakiety aktualne
pt_br: Seu sistema está atualizado
sk: Váš systém je aktuálny
sl: Uporabljate najnovejšo različico sistema
tr: Sisteminiz güncel
uk: Ваша система не потребує оновлення
vi: Hệ thống của bạn đã được cập nhật mới nhất

source: It is unknown when the package information was updated last. Please try clicking on the 'Check' button to update the information.
ar: ليس معلوما متى حدِّثت معلومات الحزم آخر مرة. اضغط زر 'التمس' لتحديث المعلومات.
ast: Desconozse cuándo s'anovó per cabera vegada la información de los paquetes. Calca nel botón «Comprobar» p'anovar la información.
cs: Není známo, kdy byly informace o balících naposledy aktualizovány. Pro aktualizaci informací zkuste prosím kliknout na tlačítko „Zkontrolovat“.
fr: La date de la dernière mise à jour des informations sur les paquets est inconnue. Veuillez cliquer sur le bouton « Vérifier » pour mettre à jour ces informations.
gl: Ignórase cando foi a última vez que se actualizou a información acerca do paquete. Prema no botón «Comprobar» para actualizar a información.
hr: Nije poznato kada su informacije o paketima zadnji puta nadopunjene. Probajte kliknuti na "Provjeri" za nadopunu informacija.
it: L'ultimo aggiornamento delle informazioni sui pacchetti è sconosciuto. Fare clic sul pulsante «Verifica» per aggiornare le informazioni.
pl: Nie wiadomo kiedy ostatnio uaktualniono informacje o pakietach. Proszę kliknąć przycisk „Uaktualnij”, aby pobrać inforamcje o pakietach.
pt_br: Não se sabe quando as informações dos pacotes foram atualizadas pela última vez. Por favor, clique no botão "Verificar" para atualizá-las.
sk: Nie je známy čas poslednej aktualizácie informačného balíka. Pokúste sa, prosím obnoviť informácie kliknutím na tlačidlo 'Skontrolovať'.
sl: Datuma zadnje posodobitve podatkov o paketih ni mogoče določiti . Podatke o paketih lahko posodobite s klikom na gumb 'Preveri'.
tr: Paket bilgisinin en son ne zaman güncelleştirildiği bilinmiyor. Lütfen bilgiyi güncelleştirmek için 'Denetle' düğmesine basmayı deneyiniz.
uk: Час останнього оновлення інформації про пакунок невідомий. Будь ласка, спробуйте оновити інформацію про нього, натиснувши кнопку "Перевірка".
vi: Không rõ thời gian lần cập nhật cuối thông tin về gói. Vui lòng nhấn nút 'Kiểm tra' để cập nhật thông tin.
