Repository: mikeyb/ubuntu-tweak
Catalog: po/*.po
Languages: ar, ast, cs, fr, gl, hr, it, pl, pt_br, sk, sl, tr, uk, vi

source: You don't have permission to write in %s
ar: ليس لديك تصريح لتكتب في %s
ast: Nun tienes permisu pa escribir en %s
cs: Nemáte práva zápisu do %s
fr: Vous n'avez pas les droits suffisants pour écrire dans %s
gl: Non ten permiso para escribir en %s
hr: Nemate dozvolu pisanja u %s
it: Permessi non sufficienti per scrivere in %s
pl: Brak uprawnień do zapisywania w %s
pt_br: Você não tem permissão para escrever em %s
sk: Nemáte práva na zapisovanie do %s
sl: Nimate dovoljenj za pisanje v %s
tr: %s için üzerine yazma yetkiniz yok
uk: Недостатньо прав для запису у %s
vi: Bạn không có quyền để ghi vào %s

source: Enter your password to perform the administrative tasks
ar: أدخل كلمة السر لتأدية المهام الإدارية
ast: Pon la to conseña pa facer xeres alministratives
cs: Zadejte heslo pro změnu systémového nastavení
fr: Saisissez votre mot de passe afin d'effectuer les tâches administratives
gl: Introduza o seu contrasinal para realizar as tarefas administrativas
hr: Upišite svoju lozinku za obavljanje administrativnih zadataka
it: Inserire la propria password per eseguire attività amministrative
pl: Proszę wprowadzić hasło, aby uzyskać dostęp do czynności administracyjnych
pt_br: Digite sua senha para executar as tarefas administrativas
sk: Aby ste mohli vykonávať úlohy s oprávnením správcu, zadajte svoje heslo
sl: Vnesite svoje geslo za delo s skrbniškimi opravili
tr: Yönetimsel görevleri gerçekleştirmek için parolanızı girin
uk: Уведіть пароль для виконання адміністративних завдань
vi: Nhập vào mật khẩu để thực hiện lệnh với quyền quản trị

source: Coudn't find any text editor in your system!
ar: لم يتمكن من العثور على أي محرر نصوص في نظامك!
ast: ¡Nun pue alcontrase l'editor de testu nel to sistema!
cs: V systému nenalezen žádný textový editor
fr: Aucun éditeur de texte n'a été trouvé !
gl: Non é posíbel atopar ningún editor de texto no seu sistema!
hr: Nemoguće je pronaći uređivač teksta na vašem sustavu!
it: Impossibile trovare un editor di testo all'interno del sistema.
pl: Nie odnaleziono żadnego edytora tekstu!
pt_br: Não foi possível localizar nenhum editor de texto em seu sistema!
sk: Vo vašom systéme sa nepodarilo sa nájsť textový editor!
sl: Ni mogoče najti urejevalnika besedilnih datotek na vašem sistemu!
tr: Sisteminizde herhangi bir metin düzenleyici bulunamadı!
uk: Не вдається знайти текстовий редактор!
vi: Không tìm thấy trình soạn thảo văn bản nào trong hệ thống!

source: Select a folder
ar: اختر مجلدًا
ast: Seleiciona una carpeta
cs: Vyberte složku
fr: Sélectionnez un dossier
gl: Seleccione un cartafol
hr: Odaberi mapu
it: Seleziona una cartella
pl: Wybór katalogu
pt_br: Selecione uma pasta
sk: Vyberte priečinok
sl: Izberite mapo
tr: Dizin seçin
uk: Вибрати теку
vi: Chọn một thư mục

source: Please select a target (files or folders).
ar: من فضلك اختر هدفًا (ملفات أو مجلدات).
ast: Esbilla un oxetivu (ficheros o carpetes)
cs: Vyberte prosím cíl (soubory či složky)
fr: Veuillez sélectionner une destination (fichiers ou dossiers).
gl: Seleccione un destino (ficheiros ou cartafoles).
hr: Odaberite odredište (datoteke ili mape)
it: Seleziona una destinazione (file o cartelle).
pl: Proszę wskazać katalog lub plik docelowy.
pt_br: Por favor, selecione um destino (arquivos ou pastas).
sk: Prosím, vyberte cieľ (súbory alebo priečinky).
sl: Izberite cilj (datoteke ali mape).
tr: Lütfen bir hedef seçiniz (dosya ya da dizin).
uk: Будь ласка, виберіть об'єкт (файли або теки).
vi: Chọn một vị trí (tập tin hoặc thư mục).

source: Tweak ubuntu to what you like
ar: عدّل أبونتو كما تريد
ast: Personaliza Ubuntu como tu quieras
cs: Vylaďte si Ubuntu podle vkusu
fr: Paufinez Ubuntu comme vous le voulez
gl: Personalice Ubuntu ao seu xeito
hr: Prilagodite Ubuntu prema vašoj želji
it: Modifica Ubuntu secondo le proprie esigenze
pl: Umożliwia dostosowanie działania systemu Ubuntu
pt_br: Deixe o Ubuntu da maneira que você gosta
sk: Upraviť ubuntu presne tak, ako to vyhovuje vám
sl: Prilagodite ubuntu po svojih željah
tr: Ubuntu'yu istediğiniz biçimde özelleştirin
uk: Налаштуйте Ubuntu за власним смаком
vi: Tinh chỉnh Ubuntu theo cách của bạn

source: Overview
ar: نظرة عامة
ast: Resume
cs: Přehled
fr: Aperçu
gl: Vista xeral
hr: Pregled
it: Panoramica
pl: Podsumowanie
pt_br: Resumo
sk: Náhľad
sl: Pregled
tr: Genel Görünüm
uk: Огляд
vi: Tổng quan

source: Apps
ar: تطبيقات
cs: Aplikace
fr: Applis
gl: Aplicativos
hr: Aplikacije
it: Applicazioni
pl: Programy
pt_br: Aplicativos
sk: Aplikácie
sl: Programi
tr: Uygulamalar
uk: Проґрами
vi: Ứng dụng

source: Tweaks
ar: تعديلات
ast: Axustes
cs: Vylepšení
fr: Ajustements
gl: Axustes
hr: Prilagodbe
it: Ottimizzazioni
pl: Usprawnienia
pt_br: Ajustes
sk: Vylepšenia
sl: Prilagoditve
tr: İnce Ayarlar
uk: Налаштування
vi: Tinh chỉnh

source: Admins
ar: المدراء
ast: Almins
cs: Správci
fr: Administration
gl: Administradores
hr: Administrator
it: Amministrazione
pl: Zarządzanie
pt_br: Administradores
sk: Administrátori
sl: Skrbniki
tr: Yöneticiler
uk: Адміністратори
vi: Người quản trị

source: Janitor
ar: المنظف
cs: Úklid
fr: Nettoyage
gl: Limpador
hr: Čistač
it: Pulizia
pl: Czyszczenie
pt_br: Limpeza
sk: Údržbár
sl: Vzdrževalnik sistema
tr: Kapıcı
uk: Очищення системи
vi: Dọn dẹp

source: Tweak all kinds of settings
ar: اضبط كل أنواع الإعدادات
ast: Personalizar tou tipu d'axustes
cs: Úprava všech možných nastavení
fr: Ajuster toutes sortes de réglages
gl: Axuste todo tipo de preferencias
hr: Prilagodite sve vrste postavki
it: Regola ogni tipo di impostazione
pl: Dostosuj wszelkie rodzaje ustawień
pt_br: Ajustar todos os tipos de configurações
sk: Vylepšiť všetky druhy nastavenia
sl: Prilagodite raznovrstne nastavitve
tr: Benzer bütün ayarları düzenle
uk: Налаштування усіх елементів
vi: Vọc tất cả các kiểu cấu hình

source: To tweak the settings, you need to authenticate.
ar: تحتاج للتوثيق، لضبط الإعدادات.
ast: P'axustar la configuración, has d'autenticate
cs: Pro úpravu nastavení musíte zadat své údaje k ověření.
fr: Vous devez vous authentifier pour ajuster les réglages.
gl: Para cambiar as preferencias debe autenticarse.
hr: Za prilagodbu postavki potrebna je ovjera.
it: È necessario autenticarsi per regolare le impostazioni.
pl: Aby dostosować ustawienia, należy uwierzytelnić.
pt_br: Para ajustar as configurações, você precisa se autenticar.
sk: Pre úpravy nastavení, potrebujete oprávnenia.
sl: Za prilagoditev nastavitev je potrebna overitev.
tr: Ayarları düzenlemek için, kimlik doğrulaması gerekiyor.
uk: Для зміни налаштувань необхідно пройти автентифікацію.
vi: Để vọc cấu hình, bạn cần xác minh

source: Clean user and system cruft
ar: نظّف مخلفات المستخدم والنظام
ast: Depurar el sistema
cs: Uklidit po uživateli a systému
fr: Effacer les données obsolètes accumulées par le système et l'utilisateur
gl: Limpe o lixo do usuario e sistema
hr: Očisti nepotrebna podešvanja i datoteke korisnika i sustava
it: Rimuove file utente e di sistema inutili
pl: Wyczyść ustawienia użytkownika i systemu
pt_br: Limpar sujeira do usuário e do sistema
sk: Vyčistiť zbytočnosti v systéme a používateľovi
sl: Počisti uporabnikovo in sistemsko šaro
tr: Kullanıcının ve sistemin kod çöpünü temizle
uk: Вилучити непотрібні системні та користувацькі файли
vi: Dọn dẹp người dùng và nền tảng hệ thống không đạt yêu cầu

source: To clean the cruft, you need to authenticate.
ar: تحتاج للتوثيق لتنظيف المخلفات
ast: Pa llimpiar, ye necesario autenticase.
cs: Pro zahájení úklidu musíte zadat své údaje k ověření.
fr: Vous devez vous authentifier pour nettoyer les données obsolètes.
gl: Para limpar o lixo debe autenticarse.
hr: Za čišćenje nepotrebnih podešavanja i datoteka, potrebna je ovjera.
it: È necessario autenticarsi per rimuovere i file inutili.
pl: Aby wyczyścić system, należy uwierzytelnić.
pt_br: Para limpar a sujeira, você precisa autenticar.
sk: Pre vyčistenie zbytočností je potrebné overenie.
sl: Za čiščenje šare potrebujete overitev.
tr: Gereksiz olan kodları silmek için kimliğinizi doğrulamalısınız.
uk: Для вилучення непотрібних файлів необхідно виконати автентифікацію.
vi: Để dọn dẹp hệ thống, bạn cần xác minh

source: Edit the Software Sources lists
ar: تحرير قوائم مصادر البرامج
ast: Editar les llistes d'oríxenes del software
cs: Editovat zdroje softwaru
fr: Modifier les listes des sources de logiciels
gl: Edite a lista de orixes de software
hr: Uredite popis repozitorija softvera
it: Modifica la lista delle sorgenti software
pl: Edycja listy źródeł oprogramowania
pt_br: Editar as listas de Fontes de Aplicativos
sk: Upraviť zoznam zdrojov softvéru
sl: Uredi seznam Programskih Virov
tr: Yazılım Kaynakları listesini düzenle
uk: Редагувати джерела проґрамного забезпечення
vi: Chỉnh sửa danh sách nguồn phần mềm

source: To edit the software sources, you need to authenticate.
ar: تحتاج للتوثيق، لتحرير مصادر البرامج.
ast: Pa editar les Fontes de Software, ye preciso autenticase
cs: Pro úpravu zdrojů softwaru musíte zadat své údaje k ověření.
fr: Vous devez vous authentifier pour modifier les sources de logiciels.
gl: Para editar as orixes de software debe autenticarse.
hr: Za uređivanje repozitorija softvera potrebna je ovjera.
it: È necessario autenticarsi per modificare le sorgenti software.
pl: Aby edytować źródła oprogramowania, należy uwierzytelnić.
pt_br: Para editar as Fontes de Aplicativos, você precisa se autenticar.
sk: Pre úpravu zdrojov softvéru, potrebujete oprávnenia.
sl: Za urejanje programskih virov je potrebna overitev.
tr: Yazılım kaynaklarını düzenleyebilmeniz için kimlik doğrulaması gerekiyor.
uk: Для редагування джерел проґрамного забезпечення потрібно виконати автентифікацію.
vi: Để chỉnh sửa nguồn phần mềm, bạn cần xác minh

source: Left
ar: يمين
ast: Esquierda
cs: Vlevo
fr: Gauche
gl: Esquerda
hr: Lijevo
it: Sinistra
pl: Lewo
pt_br: Esquerda
sk: Vľavo
sl: Levo
tr: Sol
uk: Ліворуч
vi: Trái

source: Right
ar: يسار
ast: Derecha
cs: Vpravo
fr: Droite
gl: Dereita
hr: Desno
it: Destra
pl: Prawo
pt_br: Direita
sk: Vpravo
sl: Desno
tr: Sağ
uk: Праворуч
vi: Phải

source: Preferences
ar: التفضيلات
ast: Preferencies
cs: Předvolby
fr: Préférences
gl: Preferencias
hr: Osobitosti
it: Preferenze
pl: Preferencje
pt_br: Preferências
sk: Predvoľby
sl: Nastavitve
tr: Tercihler
uk: Параметри
vi: Tùy chỉnh

source: <b>Clip Management</b>
ar: <b>إدارة المقاطع</b>
ast: <b>Xestionar clips</b>
cs: <b>Správa informací o systému</b>
fr: <b>Gestion du clip</b>
gl: <b>Xestionar clips</b>
hr: <b>Upravljanje prikazom</b>
it: <b>Gestione clip</b>
pl: <b>Wtyczki podsmowania</b>
pt_br: <b>Gerenciamento de Clipe</b>
sk: <b>Správa schránky</b>
sl: <b>Upravljalnik izrezkov</b>
tr: <b>Bağ Yönetimi</b>
uk: Керування кліпами
vi: <b>Quản lý phần bổ sung</b>

source: Manage the clip view in the Overview
ar: إدارة المقاطع المعروضة في تبويب "عام"
ast: Xestionar la vista de clips na Vista xeneral
cs: Nastavení informací v této nabídce
fr: Gestion de l'affichage du clip dans la vue d'ensemble
gl: Xestionar a vista de clips na Vista xeral
hr: Upravljanje prikazom u pregledu
it: Gestisce la visualizzazione delle clip nella Panoramica
pl: Konfiguruje wtyczki przeglądu
pt_br: Gerenciar a exibição do clipe na visão geral
sk: Spravovať zobrazenie klipu v náhľade
sl: Upravljajte predogled izrezka v Predogledu
tr: Görünüm içindeki bağ görüntüsünü yönet
uk: Керування переглядом кліпів в огляді
vi: Quản lý hiển thị bổ sung ở trang Tổng quan

source: column
ar: عمود
ast: columna
cs: sloupec
fr: colonne
gl: columna
hr: stupac
it: colonna
pl: kolumna
pt_br: coluna
sk: stĺpec
sl: stolpec
tr: sütun
uk: стовпчик
vi: cột

source: Move Up
ar: انقل لأعلى
ast: Mover p'arriba
cs: Přesunout nahoru
fr: Monter
gl: Subir
hr: Pomakni gore
it: Sposta su
pl: Przemieść w górę
pt_br: Mover para cima
sk: Posunúť vyššie
sl: Premakni navzgor
tr: Yukarı Taşı
uk: Пересунути вгору
vi: Di chuyển lên

source: Move Down
ar: انقل لأسفل
ast: Mover p'abaxo
cs: Přesunout dolů
fr: Descendre
gl: Baixar
hr: Pomakni dolje
it: Sposta giù
pl: Przemieść w dół
pt_br: Mover para baixo
sk: Posunúť nižšie
sl: Premakni navzdol
tr: Aşağı Taşı
uk: Пересунути вниз
vi: Di chuyển xuống

source: Install
ar: ثبّت
ast: Instalar
cs: Instalovat
fr: Installer
gl: Instalar
hr: Instaliraj
it: Installa
pl: Zainstaluj
pt_br: Instalar
sk: Inštalovať
sl: Namesti
tr: Yükle
uk: Встановити
vi: Cài đặt

source: <b>Tweaks Extensions</b>
ar: <b>امتدادات التضبيطات</b>
ast: <b>Estensiones d'axustes</b>
cs: <b>Rozšíření pro možnosti nastavení</b>
fr: <b>Extensions d'ajustement</b>
gl: <b>Extensións para axustes</b>
hr: <b>Proširenja prilagodbe</b>
it: <b>Estensioni di ottimizzazione</b>
pl: <b>Wtyczki usprawnień</b>
pt_br: <b>Extensões de Ajustes</b>
sk: <b>Úpravy rozšírení</b>
sl: <b>Razširitve prilagoditev</b>
tr: <b>İnce Ayar Uzantıları</b>
uk: Розширення детального налаштування
vi: <b>Tiện ích vọc</b>

source: Tweaks Extensions Management
ar: إدارة امتدادات التضبيطات
ast: Xestión d'estensiones d'axustes
cs: Správa rozšíření pro vylepšení
fr: Gestion des extensions d'ajustement
gl: Xestión de extensións para axustes
hr: Upravljanje proširenjima prilagodbe
it: Gestione estensioni di ottimizzazione
pl: Konfiguruje wtyczki usprawnień
pt_br: Gerenciamento de Extensões de Ajustes
sk: Správa rozšírení
sl: Upravljalnik prilagoditvenih razširitev
tr: İnce Ayar Uzantıları Yönetimi
uk: Керування розширеннями детального налаштування
vi: Quản lý tiện ích vọc

source: <b>Admins Extensions</b>
ar: <b>امتدادات الإدراة</b>
ast: <b>Estensiones Almin</b>
cs: Rozšíření správce systému
fr: Extensions d'administration
gl: <b>Extensións para administradores</b>
hr: <b>Administratorska proširenja</b>
it: <b>Estensioni di amministrazione</b>
pl: <b>Wtyczki zarządzania</b>
pt_br: <b>Extensões de Administradores</b>
sk: <b>Administrátorské rozšírenia</b>
sl: <b>Skrbnikove razširitve</b>
tr: <b>Yönetici Uzantıları</b>
uk: Адміністративні розширення
vi: <b>Các tiện ích quản trị</b>

source: Admins Extensions Management
ar: إدارة امتدادات الإدارة
ast: Xestión d'estensiones d'alministración
cs: Úprava rozšíření pro správce systému
fr: Gestion des extensions d'administration
gl: Xestión das extensións para administradores
hr: Upravljanje administratorskim proširenjima
it: Gestione estensioni di amministrazione
pl: Konfiguruje wtyczki zarządzania
pt_br: Gerenciamento de Extensões de Administradores
sk: Správa administrátorských rozšírení
sl: Upravljanje skrbniških prilagoditev
tr: Yönetici Uzantıları Yönetimi
uk: Керування адміністративними розширеннями
vi: Quản lý tiện ích quản trị

source: <b>Generic</b>
ar: <b>عام</b>
ast: <b>Xenéricu</b>
cs: <b>Obecné</b>
fr: <b>Générique</b>
gl: <b>Xenérico</b>
hr: <b>Osnovno</b>
it: <b>Generale</b>
pl: <b>Ogólne</b>
pt_br: <b>Genérico</b>
sk: <b>Generický</b>
sl: <b>Splošno</b>
tr: <b>Genel</b>
uk: <b>Загальний</b>
vi: <b>Tổng quát</b>

source: <b>Janitor Extensions</b>
ar: <b>امتدادات المنظف</b>
ast: <b>Estensiones del llimpiador</b>
cs: <b>Rozšíření pro úklid</b>
fr: <b>Extensions de nettoyage</b>
gl: <b>Extensións do limpador</b>
hr: <b>Proširenja čistača</b>
it: <b>Estensioni di pulizia</b>
pl: <b>Wtyczki czyszczenia</b>
pt_br: <b>Extensões de Limpeza</b>
sk: <b>Rozšírenia údržbára</b>
sl: <b>Razširitve Vzdrževalnika sistema</b>
tr: <b>Kapıcı Uzantıları</b>
uk: Розширення очищення системи
vi: <b>Tiện ích dọn dẹp</b>

source: Janitor Extensions Management
ar: إدارة امتدادات المنظف
ast: Xestión d'estensiones del llimpiador
cs: Úprava rozšíření pro úklid
fr: Gestion des extensions de nettoyage
gl: Xestión de extensións do limpador
hr: Upravljanje proširenjima čistača
it: Gestione estensioni di pulizia
pl: Konfiguruje wtyczki czyszczenia
pt_br: Gerenciamento de Extensões de Limpeza
sk: Správa rozšírení údržbára
sl: Upravljanje razširitev Vzdrževalnika sistema
tr: Kapıcı Uzantıları Yönetimi
uk: Керування розширеннями очищення
vi: Quản lý tiện ích dọn dẹp

source: _Install
ar: _ثبّت
ast: _Instalar
cs: _Instalovat
fr: _Installer
gl: _Instalar
hr: _Instaliraj
it: _Installa
pl: _Zainstaluj
pt_br: _Instalar
sk: _Nainštalovať
sl: _Namesti
tr: _Yükle
uk: _Встановити
vi: _Cài đặt

source: Description
ar: وصف
ast: Descripción
cs: Popis
gl: Descrición
hr: Opis
it: Descrizione
pl: Opis
pt_br: Descrição
sk: Popis
sl: Opis
tr: Açıklama
uk: Опис
vi: Mô tả

source: <b>Homepage</b>
ar: <b>الصفحة الرئيسية</b>
ast: <b>Páxina d'aniciu</b>
cs: <b>Domovská stránka</b>
fr: <b>Site Web</b>
gl: <b>Páxina de inicio</b>
hr: <b>Početna stranica</b>
it: <b>Sito web</b>
pl: <b>Strona główna</b>
pt_br: <b>Página inicial</b>
sk: <b>Domovská stránka</b>
sl: <b>Domača stran</b>
tr: <b>Ana Sayfa</b>
uk: <b>Домашня сторінка</b>
vi: <b>Trang chủ</b>

source: <b>Source URL</b>
ar: <b>رابط المصدر</b>
ast: <b>URL fonte</b>
cs: <b>Zdrojový URL</b>
fr: <b>URL source</b>
gl: <b>URL de orixe</b>
hr: <b>URL izvora</b>
it: <b>URL sorgente</b>
pl: <b>Adres URL</b>
pt_br: <b>URL de origem</b>
sk: <b>Zdrojová URL</b>
sl: <b>Vir URL</b>
tr: <b>Kaynak Adres<b>
uk: Джерело URL
vi: <b>URL Nguồn</b>

source: <b>Description</b>
ar: <b>الوصف</b>
ast: <b>Descripción</b>
cs: <b>Popis</b>
gl: <b>Descrición</b>
hr: <b>Opis</b>
it: <b>Descrizione</b>
pl: <b>Opis</b>
pt_br: <b>Descrição</b>
sk: <b>Popis</b>
sl: <b>Opis</b>
tr: <b>Açıklama</b>
uk: <b>Опис</b>
vi: <b>Mô tả</b>

source: Description is here
ar: الوصف هنا
ast: La descripción ta equí
cs: Zde je popis
fr: Description ici
gl: A descrición está aquí
hr: Opis je ovdje
it: La descrizione è qui
pl: Opis
pt_br: A descrição está aqui
sk: Popis je tu
sl: Tu je opis
tr: Açıklaması buradadır
uk: Опис тут
vi: Mô tả tại đây

source: Details
ar: تفاصيل
ast: Detalles
cs: Podrobnosti
fr: Détails
gl: Detalles
hr: Pojedinosti
it: Dettagli
pl: Szczegóły
pt_br: Detalhes
sk: Podrobnosti
sl: Podrobnosti
tr: Ayrıntılar
uk: Подробиці
vi: Chi tiết

source: Purge PPA
ar: إزالة PPA
ast: Purgar PPA
cs: Zrušit PPA
fr: Purger le PPA
gl: Purgar PPA
hr: Ukloni PPA
it: Pulisci PPA
pl: Wyczyść
pt_br: Remover PPA
sk: Vyčistiť zdroje PPA
sl: Počisti PPA
tr: PPA'yı temizle
uk: Очищення РРА
vi: Gỡ bỏ PPA

source: <big><b>This module encountered an error while loading.</b></big>
ar: </b></big>واجهت هذه الوحدة خطأ أثناء التحميل.<big><b>
ast: <big><b>Esti módulu alcontró un fallu mientres cargaba.</b></big>
cs: <big><b>Při načítání tohoto modulu došlo k chybě.</b></big>
fr: <big><b>Erreur lors du chargement du module.</b></big>
gl: <big><b>Este módulo atopou un erro ao cargarse.</b></big>
hr: <big><b>Ovaj modul je naišao na grešku tijekom učitavanja.</b></big>
it: <big><b>Si è verificato un errore durante il caricamento di questo modulo.</b></big>
pl: <big><b>Ten moduł napotkał błąd podczas wczytywania.</b></big>
pt_br: <big><b>Este módulo encontrou um erro ao carregar.</b></big>
sk: <big><b>Pri načítaní tohoto modulu došlo ku chybe.</b></big>
sl: <big><b>Modul je naletel na napako pri nalaganju.</b></big>
tr: <big><b>Bu modül yüklenirken hata ile karşılaştı.</b></big>
uk: <big><b>Під час завантаження модулю виникли помилки.</b></big>
vi: <big><b>Gặp lỗi khi đang tải về Mo-đun này.</b></big>

source: If you'd like to help us fix the problem, Please choose <i>Report</i> to file a new bug report. Make sure to include the error message below:
ar: إذا رغبت في مساعدتنا لإصلاح هذه المشكلة، من فضلك اختر <i>بلّغ</i> لإرسال تقرير عن المشكلة. تأكد من تضمين رسالة الخطأ أدناه:
ast: Si te quies ayudanos a iguar el problema, Por favor esbilla <i>Informar</i> pa presentar un nuevu informe de fallos. Inclúi'l mensaxe de fallu embaxo:
cs: Pokud nám chcete pomoci opravit chybu, využijte prosím <i>Report</i> k vyplnění nového bug reportu. Přiložte chybové hlášení níže:
fr: Si vous souhaitez nous aider à résoudre le problème, Choisissez <i>Signaler</i> afin de déposer un nouveau rapport de bogue. Assurez-vous d'inclure le message d'erreur ci-dessous :
gl: Se nos quere axudar a solucionar o problema, escolla <i>Enviar</i> un informe de novo fallo. Asegúrese de incluír a seguinte mensaxe de erro:
hr: Ako nam želite pomoći popraviti problem, Molimo odaberite <i>Prijavi</i> za prijavu novog izvještaja greške. Obavezno priložite donju poruku greške:
it: Se vuoi aiutarci a risolvere il problema, seleziona <i>Report</i> per caricare una segnalazione di un nuovo bug. Assicurati di includere il messaggio di errore seguente:
pl: Jeśli chcesz pomóc naprawić ten błąd, proszę wybrać <i>Raportuj</i>, by umieścić nowy raport o błędzie. Nie zapomnij o załączeniu komunikatu błędu poniżej:
pt_br: Se você gostaria de nos ajudar a resolver o problema, Por favor, escolha <i>Relatar</i> para apresentar um novo relatório de erro. Certifique-se de incluir a mensagem de erro abaixo:
sk: Ak chcete pomôcť s riešením problému, Prosím vyberte <i>Report</i> podať nové hlásenie o chybe. Uistite sa, že obsahuje správu o chybe:
sl: Če nam želite pomagati pri odpravljanju težave, Prosimo izberite <i>Prijavi</i> za prijavo poročila novega hrošča. Prepričajte se, da vključite spodnje sporočilo o napaki:
tr: Eğer bize bir sorunu çözmek için yardım etmek istiyorsanız; Lütfen yeni bir hatâ bildiriminde bulunmak için <i>Bildir</i> seçeneğini seçin. Hatâ iletisini alta eklediğinizden emin olun:
uk: Якщо ви бажаєте допомогти виправити проблему, Будь ласка, оберіть <i>Звіт</i> для створення нового звіту про помилки. Додайте до звіту наступне повідомлення про помилку:
vi: Nếu bạn muốn giúp sửa lỗi này, Vui lòng chọn <i>Báo lỗi</i> để gửi một tệp báo cáo lỗi. Hãy chắc chẵn đã thêm thông báo lỗi bên dưới:

source: Error Message
ar: رسالة خطأ
ast: Mensaxe de fallu
cs: Chybové hlášení
fr: Message d'erreur
gl: Mensaxe de erro
hr: Poruka greške
it: Messaggio di errore
pl: Komunikat błędu
pt_br: Mensagem de Erro
sk: Správa o chybe
sl: Sporočilo napake
tr: Hatâ İletisi
uk: Повідомлення про помилку
vi: Thông báo lỗi

source: _Report
ar: _بلّغ
ast: _Informar
cs: _Nahlásit
fr: _Signaler
gl: _Informar
hr: _Prijavi
it: _Segnala
pl: _Zgłoś problem
pt_br: _Relatar
sk: _Ohlásiť
sl: _Poročaj
tr: _Bildir
uk: _Звіт
vi: Báo _lỗi

source: Click the button to change the login screen logo
ar: انقر على الزرّ لتغيير شعار شاشة الولوج
ast: Primi'l botón pa camudar el logo de la pantalla d'aniciu sesión
cs: Pro změnu loga přihlašovací obrazovky klikněte na toto tlačítko
fr: Cliquez sur le bouton pour changer le logo de l'écran de connexion
gl: Prema no botón para cambiar o logo da pantalla de inicio de sesión
hr: Kliknite na tipku za promjenu logotipa zaslona prijave
it: Fare clic sul pulsante per cambiare il logo della schermata di accesso
pl: Proszę kliknąć przycisk, aby zmienić logo ekranu logowania
pt_br: Clique no botão para mudar o logotipo da tela de login
sk: Kliknite na tlačítko pre zmenu loga prihlasovacej obrazovky
sl: Pritisni gumb za spremembo logotipa prijavnega zaslona
tr: Giriş ekranı logosunu değiştirmek için düğmeye tıklayın
uk: Натисніть цю кнопку, щоб змінити логотип на екрані входу у систему
vi: Bấm vào nút để đổi biểu tượng của màn hình đăng nhập

source: Click the button to change the login screen background
ar: انقر على الزرّ لتغيير خلفية شاشة الولوج
ast: Primi'l botón pa camudar la imaxe de fondu de la pantalla d'aniciu de sesión
cs: Pro změnu pozadí přihlašovací obrazovky klikněte na toto tlačítko
fr: Cliquez sur le bouton pour changer le fond d'écran de l'écran de connexion
gl: Prema no botón para cambiar a imaxe de fondo da pantalla de inicio de sesión
hr: Kliknite na tipku za promjenu pozadine zaslona prijave
it: Fare clic sul pulsante per cambiare lo sfondo della schermata di accesso
pl: Proszę kliknąć przycisk, aby zmienić tło ekranu logowania
pt_br: Clique no botão para mudar o fundo da tela de login
sk: Kliknite na tlačítko pre zmenu pozadia obrazovky
sl: Pritisni gumb za spremembo ozadja prijavnega zaslona
tr: Giriş ekranı artalanını değiştirmek için düğmeye tıklayın
uk: Натисніть цю кнопку, щоб змінити тло екрану входу у систему
vi: Bấm vào nút để đổi ảnh nền của màn hình đăng nhập
