Repository: mikeyb/ubuntu-tweak
Catalog: po/*.po
Languages: ar, ast, cs, fr, gl, hr, it, pl, pt_br, sk, sl, tr, uk, vi

source: Titlebar right-click action:
ar: الإجراء عند النقر الأيمن على شريط العنوان:
ast: Aición de clic secundariu sobre la barra de títulu:
cs: Akce při kliknutí pravým tlačítkem na titulek:
fr: Action du clic droit sur la barre de titre :
gl: Acción do clic dereito sobre a barra do título:
hr: Radnja desnog klika na naslovnu traku:
it: Azione del clic destro sulla barra del titolo:
pl: Czynność kliknięcia obramowania prawym przyciskiem myszy:
pt_br: Ação ao clicar com botão do direito na Barra de título:
sk: Akcia pri kliknutí pravým tlačítkom na hlavičku:
sl: Dejanje desnega klika v nazivni vrstici:
tr: Başlık çubuğu sağ-tıklama eylemi:
uk: При натисненні правої кнопки миші на заголовку вікна
vi: Hành động khi nhấn chuột phải trên thanh tiêu đề

source: Roll up
ar: لُف للأعلى
ast: Endolcar
cs: Zasunout
fr: Replier
gl: Enrolar
hr: Smotaj
it: Arrotola
pl: Zwinięcie
pt_br: Rolar para cima
sk: Zrolovať hore
sl: Zvij
tr: Yukarı kaydır
uk: Згорнути у заголовок
vi: Cuộn lên

source: Maximize
ar: كبّر
ast: Maximizar
cs: Maximalizovat
fr: Agrandir
gl: Maximizar
hr: Povećaj
it: Massimizza
pl: Zmaksymalizowanie
pt_br: Maximizar
sk: Maximalizovať
sl: Razpni
tr: Ekranı Kapla
uk: Розгорнути
vi: Phóng to

source: Minimize
ar: صغّر
ast: Minimizar
cs: Minimalizovat
fr: Réduire
gl: Minimizar
hr: Umanji
it: Minimizza
pl: Zminimalizowanie
pt_br: Minimizar
sk: Minimalizovať
sl: Skrči
tr: Küçült
uk: Згорнути
vi: Thu nhỏ

source: Lower
ar: اخفض
cs: Přenést na pozadí
fr: Abaisser
gl: Baixar
hr: Niže
it: Abbassa
pl: Przemieszczenie na spód
pt_br: Inferior
sk: Presunúť na pozadie
sl: Nižje
tr: Pencereyi arkaya geçir
uk: Знизити
vi: Thấp

source: Menu
ar: قائمة
ast: Menú
gl: Menú
hr: Izbornik
it: Menù
pl: Wyświetlenie menu okna
sl: Meni
tr: Menü
uk: Меню
vi: Trình đơn

source: Maximize Horizontally
ar: تكبير أفقي
ast: Maximizar horizontalmente
cs: Maximalizovat vodorovně
fr: Agrandir horizontalement
gl: Maximizar horizontalmente
hr: Povećaj vodoravno
it: Massimizza Orizzontalmente
pl: Zmaksymalizowanie w poziomie
pt_br: Maximizar Horizontalmente
sk: Maximalizovať vodorovne
sl: Razpni vodoravno
tr: Yatay Büyüt
uk: Збільшити по горизонталі
vi: Phóng to theo chiều ngang

source: Maximize Vertically
ar: تكبير عمودي
ast: Maximizar verticalmente
cs: Maximalizovat svisle
fr: Agrandir verticalement
gl: Maximizar verticalmente
hr: Povećaj okomito
it: Massimizza Verticalmente
pl: Zmaksymalizowanie w pionie
pt_br: Maximizar Verticalmente
sk: Maximalizovať zvisle
sl: Razpni navpično
tr: Dikey Büyüt
uk: Збільшити по вертикалі
vi: Phóng to theo chiều dọc

source: File Manager
ar: مدير الملفات
ast: Xestor de ficheros
cs: Správce souborů
fr: Gestionnaire de Fichiers
gl: Xestor de ficheiros
hr: Upravitelj datotekama
pl: Menedżer plików
pt_br: Gerenciador de arquivos
sk: Správca súborov
sl: Upravljalnik datotek
tr: Dosya Yöneticisi
uk: Менеджер файлів
vi: Trình Quản Lý Tập Tin

source: Manage the Nautilus file manager
ar: إدارة مدير الملفات نوتلس
ast: Remanar el Xestor de ficheros Nautilus
cs: Upravit předvolby správce souborů Nautilus
fr: Configurer le gestionnaire de fichiers Nautilus
gl: Xestionar o xestor de ficheiros Nautilus
hr: Upravljajte Nautilus upraviteljem datoteka
it: Gestisci il file manager Nautilus
pl: Konfiguruje ustawiania menedżera plików Nautilus
pt_br: Gerenciar o navegador de arquivos Nautilus
sk: Správa správcu súborov Nautilus
sl: Upravljanje z upravljalnikom datotek Nautilus
tr: Nautilus dosya yöneticisini yönet
uk: Керування файловим менеджером Nautilus
vi: Quản lý trình quản lý tập tin Nautilus

source: Use the location entry instead of the pathbar
ar: استخدام حقل إدخال المسار بدلًا من شريط المسار
cs: Použít písemnou cestu místo tlačítek se složkami
fr: Afficher l'emplacement au lieu de la barre de chemin
gl: Usar a entrada de localización no canto da barra de ruta
hr: Koristi upis lokacije umjesto trake putanje:
it: Usa la posizione invece del percorso
pl: Wyświetlanie pola położenia zamiast przycisków położenia
pt_br: Usar a localização da entrada em vez da barra de caminho
sk: Použitie lokalizácie namiesto zápisu kláves
sl: Uporabi mesto vnosa namesto vrstice poti
tr: Yol çubuğu yerine konum girdisi kullan
uk: Використовувати адресний рядок замість панелі з кнопками
vi: Sử dụng trường nhập địa điểm thay thế cho thanh đường dẫn

source: Enable Recursive Search
hr: Omogući rekruzivnu pretragu:
pt_br: Ativar Pesquisa em Subpastas
sl: Omogoči rekurzivno iskanje
uk: Увімкнути рекурсивний пошук

source: Automatically mount media:
ar: تركيب الوسائط آليًا:
ast: Montar medios automáticamente:
cs: Automaticky připojovat zařízení:
fr: Monter automatiquement les médias :
gl: Montar medios automaticamente:
hr: Automatski montiraj medije:
it: Monta automaticamente i media:
pl: Automatyczne montowanie nośników:
pt_br: Montar dispositivos automaticamente:
sk: Automaticky pripojiť médiá:
sl: Samodejno priklopi medije:
tr: Ortamı kendiğilinden bağla:
uk: Автоматично під’єднувати пристрої:
vi: Tự động gắn kết thiết bị

source: Automatically open a folder:
ar: فتح المجلد آليًا:
ast: Abrir una carpeta automáticamente:
cs: Automaticky otevírat složku:
fr: Ouvrir automatiquement un dossier :
gl: Abrir un cartafol automaticamente:
hr: Automatski otvori mapu:
it: Apri automaticamente una cartella:
pl: Automatyczne otwieranie katalogu:
pt_br: Abrir uma pasta automaticamente:
sk: Automaticky otvoriť priečinok:
sl: Samodejno odpri mapo:
tr: Kendiliğinden bir dizin aç:
uk: Автоматично відкривати теку:
vi: Tự động mở thư mục

source: Prompt or autorun/autostart programs:
ar: اسأل او ابدأ البرامج تلقائيا:
ast: Entrugar o aniciar automáticamente los programes:
cs: Zeptat se nebo automaticky spustit programy:
fr: Demander confirmation ou lancer/démarrer automatiquement les programmes :
gl: Pedir permiso ou executar/iniciar automaticamente os programas:
hr: Upitaj ili automatski pokreni programe:
it: Chiedi o avvia automaticamente i programmi:
pl: Pytaj lub uruchamiaj programy:
pt_br: Perguntar ou autoexecutar/autoiniciar programas:
sk: Spýtať sa alebo automaticky spustiť programy:
sl: Pozovi ali samodejno zaženi/samodejno začni programe:
tr: Programları kendiliğinden çalıştır/başlat ya da sor:
uk: Показувати діялоґ вибору дії при автозапуску проґрам:
vi: Chạy lệnh hoặc chương trình tự động

source: Thumbnail icon size (pixels):
ar: حجم أيقونات المصغرات (بالبكسل):
ast: Tamañu d'iconu de miniatura (píxeles)
cs: Velikost náhledů:
fr: Taille des icônes miniature (pixels) :
gl: Tamaño das iconas das miniaturas (píxeles):
hr: Veličina ikona minijatura (pikseli):
it: Dimensione delle anteprime delle icone (in pixel):
pl: Rozmiar miniatur (piksele):
pt_br: Tamanho dos ícones de miniaturas (pixels):
sk: Veľkosť náhľadu ikony (v pixeloch):
sl: Velikost sličice ikon (slikovne točke):
tr: Öngörüntü simgesi boyutu (benek):
uk: Розмір мініатюр (у пікселях):
vi: Cỡ biểu tượng thu nhỏ (pixel)

source: Thumbnail cache time (days):
ar: فترة بقاء المصغرات في الذاكرة المخبأة (بالأيام):
ast: Tiempu de caché de miniatures (díes):
fr: Durée du cache des miniatures (jours) :
gl: Tempo de caché das miniaturas (días):
hr: Trajanje predmemorije minijatura (dani):
it: Aggiorna cache delle anteprime ogni (giorni):
pl: Czas przechowywania miniatur (dni):
pt_br: Tempo de cache das minitauras (dias):
sk: Čas pamäte náhľadu (v dňoch):
sl: Čas predpomnilnika sličic (dni):
tr: Öngörüntü önbelleği süresi (gün):
uk: Час збереження мініатюр (у днях):
vi: Thời gian sống hình thu nhỏ (ngày)

source: Maximum thumbnail cache size (MB):
ar: أقصى حجم لذاكرة المصغرات المخبأة (م.بايت):
ast: Tamañu máximu de caché de miniatures (MB):
fr: Taille maximale du cache des miniatures (Mo) :
gl: Tamaño máximo da caché das miniaturas (MB):
hr: Najveća veličina predmemorije minijatura (MB):
it: Dimensione massima della cache delle anteprime (MB):
pl: Rozmiar pamięci podręcznej miniatur (MB):
pt_br: Tamanho máximo do cache das miniaturas (MB):
sk: Maximálna veľkosť pamäte náhľadu (MB):
sl: Največja velikost predpomnilnika sličic (MB):
tr: Öngörüntü önbelleği azami boyutu (MB):
uk: Максимальний розмір файлів мініатюр (МБ):
vi: Cỡ bộ nhớ đệm hình thu nhỏ lớn nhất (MB)

source: Session Indicator
ar: مؤشر الجلسة
ast: Indicador de sesión
cs: Indikátor sezení
fr: Indicateur de session
gl: Indicador de sesión
hr: Indikator prijave
it: Indicatore della sessione
pl: Polecenia sesji
pt_br: Indicador de sessão
sk: Ukazovateľ sedenia
sl: Kazalnik seje
tr: Oturum Göstergesi
uk: Індикатор сеансу
vi: Chỉ thị phiên làm việc

source: Control your system session releated features
ar: تحكم في الميزات المتعلقة بجلسة نظامك
ast: Remana les carauterístiques rellacionaes cola sesión del sistema
cs: Nastavte si možnosti související s vaším sezením
fr: Paramétrez les options liées à votre session
gl: Controle as características relacionadas co xestor de sesións
hr: Upravljajte mogućnostima prijave vašeg sustava
it: Controlla le funzionalità legate alla propria sessione di sistema
pl: Konfiguruje funkcjonalności związane z sesją systemu
pt_br: Controle os recursos relacionados à sessão do seu sistema
sk: Správa vašich sedení novými funkciami
sl: Nadzirajte zmožnosti povezane z vašo sejo
tr: Sistem oturumuyla ilişkili özellikleri kontrol edin
uk: Властивості засобів керування сеансом
vi: Điều khiển phiên làm việc của bạn

source: User indicator
ar: مؤشر المستخدم
ast: Indicador d'usuariu
cs: Indikátor uživatele
fr: Indicateur d'utilisateur :
gl: Indicador de usuario
hr: Indikator korinika
it: Indicatore dell'utente
pl: Menu poleceń użytkownika
pt_br: Indicador do usuário
sk: Ukazovateľ používateľa
sl: Kazalnik uporabnika:
tr: Kullanıcı göstergesi
uk: Індикатор користувача
vi: Chỉ thị người dùng

source: Disable "Lock Screen"
ar: تعطيل "إيصاد الشاشة"
ast: Desactivar «Bloquiar pantalla»
cs: Zakázat "Uzamknout obrazovku"
fr: Désactiver l'option « Verrouiller l'écran »
gl: Desactivar o "Bloqueo de pantalla"
hr: Onemogući "Zaključaj zaslon"
it: Disabilitare il «Blocco Schermo»
pl: Wyłączenie blokowania ekranu
pt_br: Desabilitar "Bloquear Tela"
sk: Zakázať „Uzamknúť obrazovku“
sl: Onemogoči "Zakleni zaslon"
tr: "Ekran Kilitleme"yi devre dışı bırak
uk: Вимкнути «Заблокувати екран»
vi: Vô hiệu "Khóa màn hình"

source: Show user's real name on the panel
ar: إظهار الاسم الحقيقي للمستخدم في الشريط العلوي
ast: Amosar el nome real del usuariu nel panel
cs: Ukazovat na panelu uživatelovo skutečné jméno
fr: Afficher le vrai nom de l'utilisateur dans la barre de menu
gl: Mostrar no panel o nome real do usuario
hr: Prikaži ime korisnika na panelu
it: Mostra il vero nome dell'utente sul pannello
pl: Pełna nazwa użytkownika na pasku poleceń
pt_br: Mostrar o nome verdadeiro do usuário no painel
sk: Zobraziť používateľovo skutočné meno v paneli
sl: Pokaži pravo ime uporabnika na pultu
tr: Kullanıcının gerçek adını panelde göster
uk: Показувати справжнє ім’я користувача на панелі
vi: Hiển thị tên thực của người dùng trên bảng điều khiển

source: Remove the log out item
ar: إزالة عنصر الخروج
ast: Quitar l'elementu «Zarrar sesión»
cs: Odstranit položku pro odhlášení
fr: Enlever l'option « Fermer la session… »
gl: Eliminar a opción de saída de sesión
hr: Ukloni stavku odjave
it: Rimuovi l'opzione Termina sessione
pl: Usunięcie polecenia wylogowania użytkownika
pt_br: Remover o item encerrar sessão
sk: Odstrániť položku odhlásenia
sl: Odstrani predmet za odjavo
tr: Oturum kapatma öğesini kaldır
uk: Вилучити пункт "Завершити сеанс…"
vi: Gỡ bỏ mục đăng xuất

source: Remove the shutdown item
ar: إزالة عنصر الإطفاء
ast: Quitar l'elementu «Apagar»
cs: Odstranit položku pro vypnutí
fr: Enlever l'option « Éteindre… »
gl: Eliminar a opción de pechar sesión
hr: Ukloni stavku isključivanja
it: Rimuovi l'opzione Arresta
pl: Usunięcie polecenia wyłączenia komputera
pt_br: Remover o item desligar
sk: Odstrániť položku vypnutia
sl: Odstrani predmet za izklop
tr: Bilgisayarı kapatma öğesini kaldır
uk: Вилучити пункт «Вимкнення»
vi: Gỡ bỏ mục tắt máy

source: Suppress the dialog to confirm logout and shutdown action
ar: عدم إظهار مربع حوار تأكيد الخروج والإطفاء
ast: Suprimir diálogu de confirmación de zarru de sesión y apagáu
cs: Při odhlašování a vypínání se neptat
fr: Supprimer la fenêtre de confirmation de déconnexion et d'extinction
gl: Suprimir o diálogo de confirmación de saída e de peche de sesión
hr: Potisni dijalog potvrde radnje odjave i isključivanja
it: Elimina la finestra di conferma del logout e dello spegnimento
pl: Pomijanie wyświetlania pytania przed wylogowaniem i wyłączeniem
pt_br: Suprimir o diálogo para confirmar ação de encerrar sessão e desligar
sk: Potlačiť dialóg potvrdzovania odhlásenia a vypnutia
sl: Prepreči pogovorno okno za potrditev dejanja odjave in izklopa
tr: Oturumu Kapat ve Bilgisayarı Kapat eylemlerinin onay penceresini kaldır
uk: Прибирати діялоґ підтвердження для дій «Завершення сеансу» і «Вимкнення»
vi: Ngăn các hộp thoại xác nhận hoạt động đăng xuất và tắt máy

source: Session indicator:
ar: مؤشر الجلسة:
ast: Indicador de sesión:
cs: Indikátor sezení:
fr: Indicateur de session :
gl: Indicador de sesión:
hr: Indikator prijave:
it: Indicatore della sessione:
pl: Menu poleceń sesji:
pt_br: Indicador de sessão:
sk: Ukazovateľ sedenia:
sl: Kazalnik seje:
tr: Oturum göstergesi:
uk: Індикатор сеансу
vi: Chỉ thị phiên làm việc:

source: Show Workspaces
ar: إظهار مساحات العمل
ast: Amosar espacios de trabayu
cs: Ukázat pracovní plochy
fr: Afficher les espaces de travail
gl: Mostrar os espazos de traballo
hr: Mjenjač radnih površina
it: Mostra gli spazi di lavoro
pl: Wyświetlenie obszarów roboczych
pt_br: Mostrar ambientes de trabalho
sk: Zobraziť pracovné plochy
sl: Prikaži delovne površine
tr: Çalışma Alanlarını Göster
uk: Показати робочі простори
vi: Hiện khác Vùng làm việc

source: Show Windows
ar: إظهار النوافذ
ast: Amosar ventanes
cs: Zobrazovat okna
fr: Afficher les fenêtres
gl: Mostrar xanelas
hr: Prikaži prozore
it: Mostra le finestre
pl: Wyświetlenie okien
pt_br: Mostrar janelas
sk: Zobraziť okná
sl: Prikaži okna
tr: Pencereleri göster
uk: Показати вікна
vi: Hiện cửa sổ

source: Show Desktop
ar: إظهار سطح المكتب
ast: Amosar Escritoriu
cs: Zobrazit plochu
fr: Afficher le bureau
gl: Mostrar escritorio
hr: Prikaži radnu površinu
it: Mostra la Scrivania
pl: Wyświetlenie pulpitu
pt_br: Mostrar Área de trabaho
sk: Zobraziť plochu
sl: Prikaži namizje
tr: Masaüstünü Göster
uk: Показати стільницю
vi: Hiện màn hình nền

source: Workspace
ar: مساحة العمل
ast: Espaciu de trabayu
cs: Pracovní plocha
fr: Espace de travail
gl: Espazos de traballo
hr: Radna površina
it: Spazio di lavoro
pl: Obszar roboczy
pt_br: Ambiente de trabalho
sk: Pracovný priestor
sl: Delovna površina
tr: Çalışma Alanı
uk: Робочий простір
vi: Vùng làm việc

source: Workspace size and screen edge action settings
ar: إعدادات حجم مساحات العمل وإجراءات حواف الشاشة
cs: Velikost pracovních ploch a akce při okraji plochy
fr: Taille de l'espace de travail et paramètres des actions des bords de l'écran
gl: Espazos de traballo e accións sobre o bordo da pantalla
hr: Postavke veličine radne površine i radnji rubova zaslona
it: Impostazioni dimensioni spazio di lavoro e azioni bordo schermo
pl: Właściwości działania pulpitu i narożników
pt_br: Tamanho do ambiente de trabalho e configurações das ações na borda da tela
sk: Nastavenie veľkosti pracovnej plochy a nastavenia okrajov
sl: Nastavitve delovne površine in dejanj roba zaslona
tr: Çalışma alanı boyutu ve ekran kenarı eylem ayarları
uk: Параметри розміру робочого простору та країв екрану
vi: Cỡ vùng làm việc và thiết đặt các hành động tại góc màn hình

source: Edge trigger delay (ms):
ar: المهلة قبل الإجراء (بالملي ثانية):
ast: Retrasu d'activación de borde (ms):
cs: Zpoždění před akcí u okraje plochy (ms):
fr: Délai de réactivité des bords (ms) :
gl: Atraso na resposta dos bordos (ms):
hr: Odgoda pokretanja radnje ruba (ms):
it: Ritardo azione bordo (ms)
pl: Opóźnienie narożników (ms):
pt_br: Atraso da borda (ms):
sk: Oneskorené spúšťanie (ms):
sl: Zakasnitev sprožitve roba (ms):
tr: Kenar tetikleyici gecikmesi (ms):
uk: Затримка перед виконанням дії (у мілісекундах):
vi: Độ trể kích hoạt góc màn hình (ms)

source: Horizontal workspace:
ar: مساحات العمل الأفقية:
ast: Árees de trabayu horizontales:
cs: Vodorovné plochy:
fr: Espace de travail horizontal :
gl: Espazos de traballo horizontais:
hr: Vodoravne radne površine:
it: Spazi di lavoro orizzontali:
pl: Pulpity poziomo:
pt_br: Ambiente de trabalho horizontal
sk: Horizontálny pracovný priestor:
sl: Vodoravna delovna površina:
tr: Yatay çalışma alanı:
uk: Кількість робочих просторів по горизонталі
vi: Số lượng vùng làm việc chiều ngang

source: Vertical workspace:
ar: مساحات العمل الرأسية:
ast: Árees de trabayu verticales:
cs: Svislé plochy:
fr: Espace de travail vertical :
gl: Espazos de traballo verticais:
hr: Okomite radne površine:
it: Spazi di lavoro verticali:
pl: Pulpity pionowo:
pt_br: Ambiente de trabalho vertical
sk: Vertikálny pracovný priestor:
sl: Navpična delovna površina:
tr: Düşey çalışma alanı:
uk: Кількість робочих просторів по вертикалі
vi: Số lượng vùng làm việc chiều dọc

source: Sound
ar: الصوت
ast: Soníu
cs: Zvuk
fr: Son
gl: Son
hr: Zvuk
it: Audio
pl: Dźwięk
pt_br: Som
sk: Zvuk
sl: Zvok
tr: Ses
uk: Звук
vi: Âm thanh

source: Set the sound theme for Ubuntu
ar: ضبط سمة الصوت لأبونتو
ast: Afitar el tema de soníu pa Ubuntu
cs: Nastavení zvukového tématu pro Ubuntu
fr: Définir le thème sonore pour Ubuntu
gl: Estabelecer o tema de son para Ubuntu
hr: Postavite zvučnu temu za Ubuntu
it: Seleziona il tema audio per Ubuntu
pl: Konfiguruje odtwarzanie dźwięków systemowych
pt_br: Configurar o tema sonoro do Ubuntu
sk: Nastaviť tému zvuku pre Ubuntu
sl: Nastavitev zvočne teme za Ubuntu
tr: Ubuntu için ses temasını ayarla
uk: Вибрати звукову схему для Ubuntu
vi: Đặt sắc thái âm thanh cho Ubuntu

source: Event sounds:
ar: أصوات الأحداث:
ast: Soníos d'eventos:
cs: Zvuky událostí:
fr: Sons d'évènements :
gl: Sons de eventos:
hr: Zvučni događaj:
it: Suoni degli eventi:
pl: Dźwięki zdarzeń:
pt_br: Sons de eventos:
sk: Zvuk pre udalosť:
sl: Zvoki dogodkov:
tr: Olay sesi:
uk: Звуки подій:
vi: Âm thanh các sự kiện

source: Input feedback sounds:
ar: أصوات ناتج الإدخال:
ast: Soníos de reaición d'entrada:
fr: Son au clic sur un bouton :
gl: Sons de entrada:
hr: Zvukovi povratnog ulaza:
it: Suoni per riscontro input:
pl: Dźwięki wprowadzania danych:
pt_br: Sons de retorno de entrada:
sk: Vstup spätnej väzby zvukov:
sl: Odzivni zvoki vnosa:
tr: Geribildirim girdisi sesi:
uk: Звуки підтвердження вводу
vi: Âm thanh phản hồi đầu vào

source: Sound theme:
ar: سمة الصوت:
ast: Tema de soníu:
cs: Zvukové téma:
fr: Thème sonore :
gl: Tema de son:
hr: Zvučna tema:
it: Tema audio
pl: Zestaw dźwięków:
pt_br: Tema sonoro:
sk: Téma zvuku:
sl: Zvočna tema:
tr: Ses teması:
uk: Звукова схема:
vi: Sắc thái âm thanh

source: Play login sound:
ar: صوت الولوج:
ast: Reproducir soníu d'aniciu de sesión:
cs: Přehrát zvuk přihlášení:
fr: Jouer un son à la connexion :
gl: Reproducir son de inicio de sesión:
hr: Reproduciraj zvuk prijave:
it: Riproduci suono all'accesso:
pl: Dźwięk logowania:
pt_br: Reproduzir som de início de sessão:
sk: Zvuk prihlásenia:
sl: Predvajaj zvok ob prijavi:
tr: Oturum açma sesi kullan:
uk: Відтворювати звук при вході до системи
vi: Âm thanh đăng nhập

source: Miscellaneous
ar: متنوعات
ast: Dellos
cs: Různé
fr: Divers
gl: Variado
hr: Ostalo
it: Varie
pl: Różne
pt_br: Outras opções
sk: Rôzne
sl: Razno
tr: Çeşitli
uk: Інше
vi: Linh tinh

source: Set the cursor timeout, menus and buttons icons
ar: ضبط مُهلة المؤشر، وضبط القوائم وأيقونات الأزرار
ast: Afitar los iconos del cursor d'espera, menús y botones
fr: Réglez le délai d'attente du curseur, les menus et les icônes des boutons
gl: Estabelecer o tempo de espera do cursor, menús e iconas dos botóns
hr: Postavite vrijeme čekanja pokazivača, izbornika i ikone tipka
it: Imposta il timeout del cursore, icone nei menu e nei bottoni
pl: Konfiguruje zachowanie kursora, wygląd menu poleceń i przycisków
pt_br: Configurar o tempo limite do cursor, menus e ícones dos botões
sk: nastaviť časový limit pre kurzor, ponuku a tlačidlá ikôn
sl: Nastavi zakasnitev kazalke, menijev in ikon gumbov
tr: İmleç zaman aşımını, menüleri ve düğme simgelerini ayarla
uk: Налаштувати затримку вказівника, значки меню і кнопок
vi: Đặt thời gian chờ của con trỏ, biểu tượng của trình đơn và nút bấm

source: Natural Scrolling
ar: التمرير الطبيعي
ast: Desplazamientu natural
cs: Přirozené posouvání
fr: Sens de défilement naturel :
gl: Desprazamento natural
hr: Prirodno pomicanje:
pl: Naturalne przewijanie
pt_br: Rolagem natural
sk: Normálne posúvanie
sl: Naravno drsenje
tr: Doğal Kaydırma
uk: Звичайна смуга прокручування
vi: Cuộn theo kiểu chạm

source: Menus have icons
ar: إظهار أيقونات في القوائم
ast: Menús con iconos
cs: Ikony v nabídkách
fr: Les menus possèdent des icônes
gl: Os menús teñen iconas
hr: Izbornici imaju ikone
it: Icone nei menù
pl: Ikony menu
pt_br: Menus com ícones
sk: Ponuky s ikonami
sl: Meniji imajo ikone
tr: Menüler simgelere sahip
uk: Піктограми в меню
vi: Trình đơn có biểu tượng

source: Buttons have icons
ar: إظهار أيقونات في الأزرار
ast: Botones con iconos
cs: Tlačítka s ikonama
fr: Les boutons possèdent des icônes
gl: Botóns con iconas
hr: Tipke imaju ikone
it: Icone nei pulsanti
pl: Ikony przycisków
pt_br: Botões com ícones
sk: Tlačítka s ikonami
sl: Gumbi imajo ikone
tr: Düğmeler simgelere sahip
uk: Піктограми на кнопках
vi: Nút bấm có biểu tượng

source: Show Input Method menu in the context menu
ar: إظهار قائمة "طرق الإدخال" في قائمة السياق
ast: Amosar menú de métodu d'entrada nel menú contestual
cs: Ukázat vstupní metodu menu v kontextové nabídce
fr: Afficher les modes de saisie dans le menu contextuel
gl: Mostrar o menú do método de entrada no menú contextual
hr: Prikaži izbornik načina unosa u kontekstnom izborniku
it: Mostra il menù dei Metodi di input nel menù contestuale
pl: Wyświetlanie menu metod wejściowych w menu podręcznym
pt_br: Mostrar menu de método de entrada no menu de contexto
sk: Zobraziť menu „Metódy vstupu“ v kontextovej ponuke
sl: Pokaži meni vnosnega načina v vsebinskem meniju
tr: İçerik menüsünde Girdi Yöntemi menüsünü göster
uk: Показувати меню методів уведення у контекстному меню
vi: Hiện trình đơn Phương pháp nhập liệu trong trình đơn ngữ cảnh

source: Show Unicode Control Character menu in the context menu
ar: إظهار قائمة "محرفات تحكم يونيكود" في قائمة السياق
ast: Amosar menú de control de caráuteres Unicode nel menú contestual
cs: Zobrazit menu řídicího znaku Unicode v kontextovém menu
fr: Afficher les paramètres de contrôle des caractères Unicode dans le menu contextuel
gl: Mostrar o menú do carácter de control de Unicode no menú contextual
hr: Prikaži izbornik upravljanja unikôdnim znakovima u kontekstnom izborniku
it: Mostra il menù dei Caratteri di Controllo Unicode nel menù contestuale
pl: Wyświetlanie menu znaków kontrolnych Unicode w menu podręcznym
pt_br: Mostrar menu de Controle de Caracter Unicode no menu de contexto
sk: Zobraziť menu riadiaceho znaku Unicode v kontextovom menu
sl: Pokaži meni nadzora znakov unicode v vsebinskem meniju
tr: Unicode Kontrol Karakter menüsünü içerik menüsünde göster
uk: Показувати меню вставки символів Юнікод у контекстному меню
vi: Hiện trình đơn Chèn ký tự điều khiển Unicode trong trình đơn ngữ cảnh

source: Disable printing
ar: تعطيل الطباعة
ast: Desactivar imprentación
cs: Zakázat tisk
fr: Désactiver l'impression
gl: Desactivar a impresión
hr: Onemogući ispisivanje
it: Disabilitare la stampa
pl: Wyłączenie drukowania
pt_br: Desativar impressão
sk: Zakázať tlač
sl: Onemogoči tiskanje
tr: Yazdırmayı devre dışı bırak
uk: Вимкнути друк
vi: Vô hiệu hoá in
