Repository: mikeyb/ubuntu-tweak
Catalog: po/*.po
Languages: ar, ast, cs, fr, gl, hr, it, pl, pt_br, sk, sl, tr, uk, vi

source: The package information was last updated %(days_ago)s days ago. Press the 'Check' button below to check for new software updates.
ar: حُدّثت معلومات الحزم آخر مرة قبل %(days_ago)s أيام/يوم. اضغط زر 'التمس' لفحص التحديثات الجديدة للبرمجيات.
ast: La información de los paquetes anovóse per cabera vegada fai %(days_ago)s díes. calca'l botón «Comprobar» d'abaxo pa comprobar nuevos anovamientos de software.
cs: Informace o balících byly naposledy aktualizovány před %(days_ago)s dny. Klikněte níže na tlačítko „Zkontrolovat“, abyste zkontrolovali nové aktualizace softwaru.
fr: Les informations sur les paquets ont été mises à jour il y a %(days_ago)s jours. Cliquez sur le bouton « Vérifier » ci-dessous pour vérifier la disponibilité de nouvelles mises à jour logicielles.
gl: A información sobre os paquetes foi actualizada por ultima vez hai %(days_ago)s días. Prema o botón «Comprobar» de embaixo para consultar se hai novas actualizacións de software.
hr: Informacije o paketima su posljednji puta nadopunjene prije %(days_ago)s dana. Kako biste provjerili dostupnost novih nadopuna, kliknite na tipku 'Provjeri'.
it: Le informazioni sui pacchetti sono state aggiornate %(days_ago)s giorni fa. Premere il pulsante «Verifica» per controllare la presenza di nuovi aggiornamenti software.
pl: Informacje o pakietach zostały uaktualnione %(days_ago)s dni temu. Proszę kliknąć przycisk „Uaktualnij”, aby pobrać informacje o pakietach.
pt_br: As informações dos pacotes foram atualizadas há %(days_ago)s dias. Pressione o botão "Verificar" abaixo para para verificar se há novas atualizações de programas.
sk: Informácie o balíkoch boli naposledy aktualizované pred %(days_ago)s dňami. Nové aktualizácie môžete skontrolovať teraz stlačením tlačidla „Skontrolovať“.
sl: Podatki o paketih so bili zadnjič posodobljeni pred %(days_ago)s dnevi. Za preverjanje za nove posodobitve programov pritisnite gumb 'Preveri'.
tr: Paket bilgisi en son %(days_ago)s gün önce güncellendi. Yeni yazılım güncellemelerini kontrol etmek için aşağıdaki 'Denetle' düğmesine basınız.
uk: Інформація про пакунки востаннє була оновлена %(days_ago)s днів тому. Натисніть кнопку "Перевірка" для перегляду наявності оновлень.
vi: Thông tin về gói cài đặt được cập nhật lần cuối vào %(days_ago)s ngày trước. Hãy nhấn nút 'Kiểm tra' bên dưới để kiểm tra cập nhật phần mềm mới.

source: The package information was last updated %(days_ago)s day ago.
ar: حُدّثت معلومات الحزم آخر مرة اليوم.
ast: La información del paquete anovóse fai %(days_ago)s día.
cs: Informace o balíčcích byly naposledy aktualizovány před %(days_ago)s dnem.
fr: Les informations sur les paquets ont été mises à jour il y a %(days_ago)s jour.
gl: A información dos paquetes foi actualizada hai %(days_ago)s día.
hr: Informacije o paketima su posljednji puta nadopunjene prije %(days_ago)s dana.
it: Le informazioni sui pacchetti sono state aggiornate l'ultima volta un giorno fa.
pl: Informacje o pakietach zostały uaktualnione %(days_ago)s dzień temu.
pt_br: As informações dos pacotes foram atualizadas há %(days_ago)s dia.
sk: Informácie o balíkoch boli naposledy aktualizované pred %(days_ago)s dňami.
sl: Podatki o paketih so bili posodobljeni pred %(days_ago)s dnevi.
tr: Paket bilgisi en son %(days_ago)s gün önce güncelleştirildi.
uk: Інформація про пакунки була оновлена %(days_ago)s день тому.
vi: Thông tin gói đã được cập nhật %(days_ago)s ngày trước.

source: The package information was last updated %(hours_ago)s hour ago.
ar: حُدّثت معلومات الحزم آخر مرة منذ أقل من ساعة.
ast: La información tocante a los paquetes anovóse per cabera vegada fai %(hours_ago)s hora.
cs: Informace o balíčcích byly naposledy aktualizovány před %(hours_ago)s hodinou.
fr: Les informations sur les paquets ont été mises à jour il y a %(hours_ago)s heure.
gl: A información dos paquetes actualizouse por última vez hai %(hours_ago)s hora.
hr: Informacije o paketima su posljednji puta nadopunjene prije %(hours_ago)s sata.
it: Le informazioni sui pacchetti sono state aggiornate l'ultima volta un'ora fa.
pl: Informacje o pakietach zostały uaktualnione %(hours_ago)s godzinę temu.
pt_br: As informações dos pacotes foram atualizadas há %(hours_ago)s hora.
sk: Informácie o balíkoch boli naposledy aktualizované pred %(hours_ago)s hodinami.
sl: Podatki o paketih so bili posodobljeni pred %(hours_ago)s urami.
tr: Paket bilgisi en son %(hours_ago)s saat önce güncelleştirildi.
uk: Інформація про пакунки була оновлена %(hours_ago)s годину тому.
vi: Thông tin gói đã được cập nhật %(hours_ago)s giờ trước.

source: The package information was last updated less than one hour ago.
ar: آخر تحديث لمعلومات الحزم كان منذ أقل من ساعة مضت.
ast: La información tocante a los paquetes anovóse per cabera vegada hai menos d'una hora.
cs: Informace o balíčcích byly naposledy aktualizovány před méně než hodinou.
fr: Les informations sur les paquets ont été mises à jour pour la dernière fois il y a moins d'une heure.
gl: A información dos paquetes actualizouse por última vez hai menos dunha hora.
hr: Informacije o paketu su posljednji puta nadopunjene prije manje od jednog sata.
it: Le informazioni sui pacchetti sono state aggiornate meno di un'ora fa.
pl: Informacje o pakietach zostały uaktualnione wcześniej niż godzinę temu.
pt_br: As informações dos pacotes foram atualizadas há menos de uma hora.
sk: Informačný balík bol naposledy aktualizovaný pred menej ako hodinou.
sl: Podatki o paketih so bili zadnjič posodobljeni pred manj kot eno uro.
tr: Paket bilgisi bir saatten az bir zaman önce güncelleştirildi.
uk: Інформація про пакунки останній раз була оновлена менше години тому.
vi: Thông tin về gói được cập nhật lần cuối chưa đầy một giờ.

source: Reset setting to default value: %s
ar: إستعادة الإعدادات الإفتراضية: %s
ast: Restablecer la configuración al valor predetermináu: %s
cs: Vrátit nastavení na původní hodnotu: %s
fr: Restaurer le paramètre à sa valeur par défaut : %s
gl: Restabelecer a configuración aos valores predeterminados: %s
hr: Vratite postavku na zadanu vrijednost: %s
it: Ripristina l'impostazione al valore predefinito: %s
pl: Przywraca domyślną wartość: %s
pt_br: Restabelecer configuração para o valor padrão: %s
sk: Resetovať nastavenie na predvolenú hodnotu: %s
sl: Ponastavi nastavitev na privzeto vrednost: %s
tr: Ayarı varsayılan değere getir: %s
uk: Скинути налаштування до стандартного значення: %s
vi: Đưa thiết lập trở về giá trị: %s

source: Please press the new key combination
ar: من فضلك اضغط تجميعة المفاتيح الجديدة
ast: Introduz la nueva combinación de tecles
cs: Stiskněte prosím novou kombinaci kláves
fr: Veuillez appuyer sur la nouvelle combinaison de touches
gl: Por favor introduza a nova combinación de teclas
hr: Pritisnite novu kombinaciju tipki
it: Premi la nuova combinazione di tasti
pl: Proszę wcisnąć nową kombinację klawiszy
pt_br: Por favor, pressione a nova combinação de teclas
sk: Stlačte novú kombináciu kláves
sl: Pritisnite novo kombinacijo tipk
tr: Lütfen yeni tuş dizilimine basın
uk: Будь ласка, натисніть нову комбінацію клавіш
vi: Vui lòng nhập tổ hợp phím mới

source: Disabled
ar: معطّل
ast: Desactiváu
cs: Zakázané
fr: Désactivé
gl: Desactivada
hr: Onemogućeno
it: Disabilitato
pl: Wyłączony
pt_br: Desabilitado
sk: Vypnuté
sl: Onemogočeno
tr: Devre Dışı
uk: Вимкнено
vi: Tắt

source: Could not authenticate
ar: تعذّر التصريح
ast: Nun pue identificase
cs: Nelze autentizovat
fr: Authentification impossible
gl: Non se puido autenticar
hr: Ovjera nije moguća
it: Impossibile autenticarsi
pl: Nie można uwierzytelnić
pt_br: Não foi possível autenticar
sk: Autentifikácia sa neporadila
sl: Ni mogoče overiti
tr: Kimlik doğrulanamadı
uk: Не вдалося пройти автентифікацію
vi: Không thể xác thực

source: An unexpected error has occurred.
ar: صودف خطأ غير متوقع.
ast: Hebo un fallu non esperáu
cs: Došlo k neočekávané chybě.
fr: Une erreur inattendue s'est produite.
gl: Produciuse un erro inesperado.
hr: Pojavila se neočekivana greška.
it: Si è verificato un errore inatteso.
pl: Wystąpił nieoczekiwany błąd.
pt_br: Ocorreu um erro inesperado
sk: Vyskytla sa neočakávaná chyba.
sl: Prišlo je do nepričakovane napake.
tr: Beklenmeyen bir hata oluştu.
uk: Виникла несподівана помилка.
vi: Gặp một lỗi bất thường.

source: Service hasn't initialized yet
ar: لم تبدأ الخدمة بعد
cs: Služba ještě nebyla spuštěna
fr: Le service ne s'est pas encore initialisé.
gl: O servizo aínda non se iniciou
hr: Usluga još nije pokrenuta
it: Il servizio non è stato ancora inizializzato
pl: Usługa nie została zainicjowana
pt_br: Serviço ainda não foi inicializado
sk: Služba sa zatiaľ nespustila
sl: Storitev se še ni začela
tr: Hizmet henüz başlatılmadı
uk: Сервіс ще не сформовано
vi: Dịch vụ chưa được khởi chạy

source: You need to restart your computer.
ar: تحتاج إلى إعادة تشغيل حاسوبك.
ast: Necesites reaniciar el to equipu
cs: Potřebujete restartovat svůj počítač.
fr: Vous devez redémarrer votre ordinateur.
gl: Necesita reiniciar o seu computador.
hr: Morate ponovno pokrenuti računalo
it: È necessario riavviare il computer.
pl: Należy uruchomić ponownie komputer.
pt_br: Você precisa reiniciar seu computador.
sk: Vyžaduje sa reštart počítača.
sl: Znova zaženite svoj računalnik.
tr: Bilgisayarınızı yeniden başlatmalısınız.
uk: Необхідно перезавантажити комп'ютер
vi: Bạn cần khởi động lại máy tính.

source: Create folder
ar: إنشاء مجلد
ast: Crear carpeta
cs: Vytvořit složku
fr: Créer un dossier
gl: Crear cartafol
hr: Stvori mapu
it: Crea cartella
pl: Utwórz katalog
pt_br: Criar pasta
sk: Vytvoriť priečinok
sl: Ustvari mapo
tr: Dizin oluştur
uk: Створити теку
vi: Tạo thư mục

source: Delete
ar: حذف
ast: Desaniciar
cs: Odstranit
fr: Supprimer
gl: Eliminar
hr: Obriši
it: Elimina
pl: Usuń
pt_br: Apagar
sk: Odstrániť
sl: Izbriši
tr: Sil
uk: Вилучити
vi: Xóa

source: Input the dir name
ar: أدخل اسم الدليل
ast: Introduz el nome del direutoriu
cs: Zadejte název složky
fr: Saisissez le nom du dossier
gl: Introduza o nome do cartafol
hr: Upišite naziv mape
it: Inserire il nome cartella
pl: Proszę wprowadzić nazwę katalogu
pt_br: Digite o nome do diretório
sk: Zadajte názov adresára
sl: Vnesi ime mape
tr: Dizin adı girin
uk: Уведіть назву теки
vi: Nhập vào tên thư mục

source: Can't rename the root folder
ar: تعذّر تغيير تسمية مجلد الجذر
ast: Nun pue renomase la carpeta raíz
cs: Nelze přejmenovat kořenovou složku
fr: Impossible de renommer le dossier root
gl: Non é posíbel renomear o cartafol raíz (root)
hr: Nemoguće preimenovanje korijenske mape
it: Non è possibile rinominare la cartella di root
pl: Nie można zmienić nazwy głównego katalogu
pt_br: Não é possível renomear a pasta raiz
sk: Nie je možné premenovať koreňový priečinok
sl: Ni mogoče preimenovati korenske mape
tr: Kök dizinin adı değiştirilemez
uk: Неможливо перейменувати системну теку
vi: Không thể đổi tên thư mục gốc

source: Can't delete the root folder
ar: تعذّر حذف مجلد الجذر
ast: Nun pue desaniciase la carpeta raíz
cs: Nelze odstranit kořenovou složku
fr: Impossible de supprimer le dossier root
gl: Non é posíbel eliminar o cartafol raíz (root)
hr: Nemoguće brisanje korijenske mape
it: Non è possibile eliminare la cartella di root
pl: Nie można usunąć głównego katalogu
pt_br: Não é possível apagar a pasta raiz
sk: Nie je možné zmazať koreňový priečinok
sl: Ni mogoče izbrisati korenske mape
tr: Kök dizin silinemez
uk: Неможливо вилучити системну теку
vi: Không thể xóa thư mục gốc

source: Can't rename! There are files in it!
ar: تعذّر تغيير التسمية! يوجد ملفات بداخله.
ast: ¡Nun pue renomase! ¡Contién ficheros!
cs: Nelze přejmenovat! Uvnitř jsou soubory!
fr: Impossible de renommer ! Contient des fichiers !
gl: Non pode ser renomeado. Hai ficheiros dentro!
hr: Nemoguće preimenovanje! Unutar postoje datoteke!
it: Impossibile rinominare! La cartella contiene dei file!
pl: Nie można zmienić nazwy! W katalogu znajdują się pliki!
pt_br: Não foi possível renomear! Existem arquivos dentro!
sk: Nie je možné premenovať! Obsahuje súbory!
sl: Ni mogoče preimenovati! V mapi so datoteke!
tr: Yeniden adlandırılamıyor! İçerisinde dosyalar var!
uk: Не вдається перейменувати! Там є файли!
vi: Không thể đổi tên! Có các tập tin đang tồn tại trong nó!

source: Results
ar: النتائج
ast: Resultaos
cs: Výsledky
fr: Résultats
gl: Resultados
hr: Rezultati
it: Risultati
pl: Wyniki
pt_br: Resultados
sk: Výsledky
sl: Rezultati
tr: Sonuçlar
uk: Результати
vi: Kết quả

source: Your filter "<b>%s</b>" does not match any items.
ar: مرشحك "<b>%s</b>" لا يطابق أي عنصر.
ast: El to filtru «<b>%s</b>» nun concasa con dengún elementu.
fr: Votre filtre « <b>%s</b> » ne correspond à aucun résultat.
gl: O filtro "<b>%s</b>" non coincide con ningún elemento.
hr: Vaš filter "<b>%s</b>" se ne podudara s nijednom stavkom.
it: Il tuo filtro "<b>%s</b>" non corrisponde ad alcun elemento.
pl: Wyrażenie „<b>%s</b>” nie pasuje do żadnego elementu.
pt_br: Seu filtro "<b>%s</b>" não corresponde a nenhum dos itens.
sk: Váš filter "<b>%s</b>" nezodpovedá žiadnym položkám.
sl: Vaš filter "<b>%s</b>" se ne ujema z nobenimi predmeti.
tr: "<b>%s</b>" süzgeci ile eşleşen bir öğe bulunamadı.
uk: Фільтр "<b>%s</b>" не відповідає жодному результату
vi: Bộ lọc "<b>%s</b>" không phù hợp với bất kỳ mục nào.

source: Please wait a moment...
ar: انتظر لحظة من فضلك...
ast: Espera un momentu…
cs: Čekejte prosím
fr: Veuillez patienter…
gl: Agarde un momento...
hr: Pričekajte trenutak...
it: Attendere un momento...
pl: Proszę czekać...
pt_br: Por favor, aguarde um momento...
sk: Prosím, počkajte chvíľu ...
sl: Počakajte trenutek ...
tr: Lütfen bir süre bekleyin...
uk: Будь ласка, зачекайте...
vi: Vui lòng chờ trong giây lát...

source: No module named "%s"
ar: لايوجد مسمى للوحدة "%s"
ast: Dengún módulu denomáu «%s»
cs: Nenalezen modul "%s"
fr: Aucun module nommé « %s »
gl: Non hai ningún módulo chamado "%s"
hr: Nema modula naziva "%s"
it: Non esiste nessun modulo chiamato "%s"
pl: Brak modułu o nazwie „%s”
pt_br: Não há nenhum módulo chamado "%s"
sk: Modul s názvom "%s" nenájdený
sl: Ni modula imenovanega "%s"
tr: "%s" adında bir birim yok
uk: Модуль з ім’ям "%s" не існує
vi: Không có khối nào tên là "%s"

source: Please ensure you have entered the correct module name.
ar: تأكد من إدخال اسم الوحدة الصحيح
cs: Ujistěte se prosím, že jste zadali správný název modulu.
fr: Veuillez vous assurer que vous avez entré un nom de module correct.
gl: Asegúrese que introduciu o nome de módulo correcto.
hr: Pobrinite se da upišite ispravan naziv modula.
it: Assicurarsi di avere inserito il nome corretto del modulo.
pl: Proszę upewnić się, że wprowadzono poprawną nazwę modułu.
pt_br: Certifique-se de que você digitou o nome do módulo correto.
sk: Prosím, aby ste zadali správny názov modulu.
sl: Prepričajte se, da ste vpisali pravilno ime modula.
tr: Doğru birim adını girdiğinizden emin olun lütfen.
uk: Будь-ласка, перевірте чи правильно ви увели ім’я модулю.
vi: Vui lòng đảm bảo bạn đã nhập đúng tên khối.

source: Computer Janitor
ar: منظف الحاسوب
ast: Llimpiador del equipu
cs: Úklid systému
fr: Nettoyage du système
gl: Limpador do computador
hr: Čistač računala
it: Pulizia del computer
pl: Czyszczenie systemu
pt_br: Limpar computador
sk: Počítačový údržbár
sl: Vzdrževalnik sistema
tr: Bilgisayar Kapıcısı
uk: Очищення системи
vi: Dọn dẹp máy tính

source: Clean up a system so it's more like a freshly installed one
ar: نظّف النظام ليكون أشبه بنظام مثبّت حديثا
ast: Llimpia un sistema pa que s'asemeye más a ún recién instaláu
cs: Vyčistí systém, aby byl skoro jako nový
fr: Nettoyez votre système pour le retrouver comme au lendemain de son installation
gl: Limpar o sistema para que sexa máis semellante a un instalado novo
hr: Očisti sustav kako bi bio više poput svježe instaliranog
it: Pulisce il sistema per renderlo più simile a uno appena installato
pl: Usuwa niepotrzebną zawartość systemu
pt_br: Limpar o sistema para que ele pareça recém-instalado
sk: Vyčistite systém tak, akoby bol práve nainštalovaný
sl: Počisti sistem, da je bolj podoben sveže nameščenemu
tr: Sisteminizi temizleyin böylece yeni kurulmuş gibi olur
uk: Очищення допомагає повернутися до стану, близького до наново встановленої системи
vi: Thu dọn hệ thống và làm nó trở lên như vừa mới được cài

source: %(size)d byte
ar: %(size)d بايت
cs: %(size)d bajt
fr: %(size)d octet
gl: Supón %(size)d byte
hr: %(size)d bajt
pl: %(size)d bajt
pt_br: Byte com %(size) de tamanho
sk: %(size)d bajt
sl: %(size)d bajtov
tr: %(size)d bayt
uk: %(size)d байт

source: %.1f KB
ar: %.1f ك.ب
cs: %.1f KiB
fr: %.1f Ko
uk: %.1f КБ

source: %.1f MB
ar: %.1f م.ب
cs: %.1f MiB
fr: %.1f Mo
uk: %.1f МБ

source: %.1f GB
ar: %.1f ج.ب
cs: %.1f GiB
fr: %.1f Go
uk: %.1f ГБ

source: Auto scan:
ar: فحص آلي:
ast: Análisis automáticu:
cs: Automatická kontrola:
fr: Scan automatique :
gl: Análise automática:
hr: Automatsko pretraživanje:
it: Scansione automatica:
pl: Automatyczne wyszukiwanie:
pt_br: Verificação automática:
sk: Automatické snímanie:
sl: Samodejno preiskovanje:
tr: Kendiliğinden tarama:
uk: Авто-сканування
vi: Tự động quét:

source: Choose a clip extension
ar: اختر امتداد المقطع
ast: Esbilla una estensión de clip
fr: Choisissez une extension de clip
gl: Escolla unha extensión para o clip
hr: Odaberite proširenje prikaza
it: Scegli una estensione Clip
pl: Wybór pliku
pt_br: Escolha uma extensão de clipe
sk: Vyberte rozšírenie schránky
sl: Izberite pripono izrezka
tr: Bir bağ uzantısı seçin
uk: Оберіть розширення кліпу
vi: Chọn một phần bổ sung mở rộng

source: "%s" is not a Clip Extension!
ar: "%s" ليس بامتداد مقطع
ast: «%s» nun ye una estensión de clip.
fr: « %s » n'est pas une extension du Clip !
gl: "%s" non é unha extensión de clip!
hr: "%s" nije peoširenje prikaza!
it: "%s" non è una Clip Extension!
pl: Plik „%s” nie jest wtyczką podsumowania!
pt_br: "%s" não é uma Extensão de Clipe!
sk: "%s" nie je rozšírenḿ schránky
sl: "%s" ni pripona izrezka!
tr: "%s" bir Bağ Uzantısı değil!
uk: «%s» не є розширенням кліпу!
vi: "%s" không phải là một Phần bổ sung mở rộng

source: Choose a Tweaks Extension
ar: اختر امتداد تضبيطات
ast: Esbilla una estensión d'axustes
fr: Choisissez une extension d'ajustement
gl: Seleccionar extensión de axustes
hr: Odaberite proširenje prilagodbe
it: Scegliere un'estensione di Tweak
pl: Wybór pliku
pt_br: Escolha uma Extensão do Tweaks
sk: Vyberte rozšírenie pre vylepšenie
sl: Izberite pripono prilagoditev
tr: Bir İnce Ayar Uzantısı Seçin
uk: Оберіть розширення для детального налаштування
vi: Chọn một phần vọc mở rộng

source: "%s" is not a Tweaks Extension!
ar: "%s" ليس امتداد للتضبيطات!
ast: «%s» nun ye una estensión d'axustes!
fr: « %s » n'est pas une extension d'ajustement !
gl: "%s" non é unha extensión de axustes!
hr: "%s" nije proširenje prilagodbe!
it: "%s" non è un'estensione di Tweak.
pl: Plik „%s” nie jest wtyczką usprawnień!
pt_br: "%s" não é uma Extensão do Tweaks
sk: "%s" nie je rozšírenie pre vylepšenie!
sl: "%s" ni pripona prilagoditev!
tr: "%s" bir İnce Ayar Uzantısı değil!
uk: «%s» не є розширенням детального налаштування!
vi: "%s" không phải là một Phần vọc mở rộng!

source: Choose a Admins Extension
ar: اختر امتداد إدارة
ast: Esbilla una estensión d'alministración
fr: Choisissez une extension d'administration
gl: Seleccione unha extensión para administradores
hr: Odaberite proširenje administratora
it: Scegliere un'estensione di amministrazione
pl: Wybór pliku
pt_br: Escolha uma Extensão de Administradores
sk: Vyberte rozšírenie pre správcu
sl: Izberite pripono skrbnika
tr: Bir Yönetici Uzantısı Seçin
uk: Оберіть розширення для админістративного налаштування
vi: Chọn một phần quản trị mở rộng

source: "%s" is not a Admins Extension!
ar: "%s" ليس امتدادًا إداريًا!
ast: «%s» nun ye una estensión d'alministración!
fr: « %s » n'est pas une extension d'administration !
gl: "%s" non é unha extensión para administradores!
hr: "%s" nije proširenje administratora!
it: "%s" non è un'estensione di amministrazione
pl: Plik „%s” nie jest wtyczką zarządzania!
pt_br: "%s" não é uma Extensão de Administradores!
sk: "%s" nie je rozšírením pre správcu!
sl: "%s" ni skrbniška razširitev!
tr: "%s" bir Yönetici Uzantısı değil!
uk: «%s» не є розширенням админістративного налаштування!
vi: "%s" không phải là một phần quản trị mở rộng!

source: Choose a Janitor Extension
ar: اختر امتداد منظّف
ast: Esbilla una estensión del llimpiador
fr: Choisissez une extension de nettoyage
gl: Seleccione unha extensión para o Limpador
hr: Odaberite proširenje čistača
it: Scegliere un'estensione di pulizia
pl: Wybór pliku
pt_br: Escolha uma Extensão de Limpeza
sk: Vyberte rozšírenie pre údržbu!
sl: Izberite pripono Vzdrževalnika sistema
tr: Bir Kapıcı Uzantısı Seç
uk: Оберіть розширення для очищення
vi: Chọn một phần dọn dẹp mở rộng

source: "%s" is not a Janitor Extension!
ar: "%s" ليس امتداد للمنظّف!
ast: «%s» nun ye una estensión del llimpiador!
fr: « %s » n'est pas une extension de nettoyage !
gl: "%s" non é unha extensión para o Limpador!
hr: "%s" nije proširenje čistača!
it: "%s" non è un'estensione di pulizia!
pl: Plik „%s” nie jest wtyczką czyszczenia!
pt_br: "%s" não é uma Extensão de Limpeza!
sk: "%s" nie je rozšírením pre údržbu!
sl: "%s" ni pripona Vzdrževalnika sistema!
tr: "%s" bir Kapıcı Uzantısı değil!
uk: «%s» не є розширенням очищення
vi: "%s" không phải là một phần dọn dẹp mở rộng!

source: Ubuntu Tweak Extension (*.py, *.tar.gz)
ar: امتداد تضبيطات أبونتو (py, *.tar.gz.*)
ast: Estensión d'Ubuntu Tweak (*.py, *.tar.gz)
cs: Rozšíření Ubuntu Tweak (*.py, *.tar.gz)
fr: Extension Ubuntu Tweak (*.py, *.tar.gz)
gl: Extensións de Ubuntu Tweak (*.py, *.tar.gz)
hr: Proširenja Ubuntu prilagoditelja (*.py, *.tar.gz)
it: Estensine di Ubuntu Tweak (*.py, *.tar.gz)
pl: Wtyczki programu Ubuntu Tweak (*.py, *.tar.gz)
pt_br: Extensão Ubuntu Tweak (*.py, *.tar.gz)
sl: Pripone prilagoditev Ubuntu (*.py, *.tar.gz)
tr: Ubuntu Tweak Uzantısı (*.py, *.tar.gz)
uk: Розширення Ubuntu Tweak (*.py, *.tar.gz)
vi: Phần vọc Ubuntu mở rộng (*.py, *.tar.gz)

source: Would you like to remove it then install again?
ar: هل ترغب بإزالته ثم تثبيته مرة أخرى؟
ast: ¿Prestaríate desanicialu ya instalalu otra vegada?
cs: Chcete provést odinstalaci a poté instalovat znovu?
fr: Voulez-vous la supprimer et l'installer à nouveau ?
gl: Gustaríalle eliminalo e instalalo de novo?
hr: Želite li ih ukloniti a zatim ponovno instalirati?
it: Vorresti rimuoverlo per poi reinstallarlo?
pl: Usunąć ją i zainstalować ponownie?
pt_br: Você gostaria de removê-lo e então instalá-lo novamente?
sk: Chcete ho odstrániť a znovu nainštalovať?
sl: Ali želite odstraniti in ponovno namestiti?
tr: Bunu kaldırmak ve yeniden yüklemek istiyor musunuz?
uk: Ви бажаєте вилучити, а потім встановити це знову?
vi: Bạn muốn gỡ bỏ nó rồi cài đặt lại?

source: "%s" has already installed
ar: "%s" مثبّت حاليًا بالفعل
ast: «%s» yá ta instaláu
cs: "%s" je již nainstalován
fr: « %s » a déjà été installé
gl: "%s" xa está instalado
hr: "%s" je već instaliran
it: "%s" è già installato
pl: Wtyczka „%s” jest już zainstalowana
pt_br: "%s" já foi instalado
sk: "%s" je už nainštalovaný
sl: "%s" je že nameščen
tr: "%s" zaten yüklenmiş
uk: "%s" вже встановлено
vi: "%s" vừa được cài đặt

source: Ubuntu Tweak
ar: تضبيطات أبونتو
cs: Vylepšení Ubuntu
hr: Ubuntu prilagoditelj
pl: Usprawnienia Ubuntu

source: Add to unity ...
hr: Dodaj na Unity

source: Browse as root ...
hr: Pregledaj kao administrator (root)

source: Love Wallpaper HD
ast: Fondu d'escritoriu HD
fr: Fonds d'écrans HD préférés
gl: Fondos de pantalla HD
sk: Obľúbené HD pozadie
sl: Slika ozadja Ljubezen HD
tr: Duvar Kâğıdı Aşkı

source: HUD:
pl: Interfejs HUD:
tr: Akıllı Seçke:
