Repository: mikeyb/ubuntu-tweak
Catalog: po/*.po
Languages: ar, ast, cs, fr, gl, hr, it, pl, pt_br, sk, sl, tr, uk, vi

source: To enable this Source, You need to enable <b>"%s"</b> at first. Do you wish to continue?
ar: لتمكين هذا المصدر، تحتاج لتمكين <b>"%s"</b> أولا. هل تريد المواصلة؟
ast: P'activar esti orixe, primero tienes qu'activar <b>«%s»</b>. ¿Quies continuar?
cs: K zapnutí tohoto zdroje je potřeba nejprve aktivovat <b>"%s"</b>. Chcete pokračovat?
fr: Pour activer ce dépôt, vous devez d'abord activer <b>"%s"</b>. Voulez-vous continuer?
gl: Para activar esta orixe, vostede ten que activar <b>"%s"</b> primeiro. Desexa continuar?
hr: Kako bi omogućili ovaj izvor, morate prvo omogućiti <b>"%s"</b>. Želite li nastaviti?
it: Per abilitare questo sorgente, abilitare prima <b>"%s"</b> Vuoi continuare?
pl: Aby włączyć to archiwum pakietów, należy włączyć najpierw archiwum <b>„%s”</b>. Kontynuować?
pt_br: Para habilitar esta Fonte, você precisa habilitar <b>"%s"</b> primeiro. Você deseja continuar?
sk: K povoleniu tohoto zdroja, musíte povoliť <b>"%s"</b> ako prvé. Chcete pokračovať?
sl: Za onemogočenje tega vira morate najprej onemogočiti <b>"%s"</b>. Ali želite nadaljevati?
tr: Bu kaynağı etkinleştirmek için öncelikle <b>"%s"</b> etkinleştirmelisiniz. Devam etmek istiyor musunuz?
uk: Щоб під’єднати це джерело, спочатку потрібно увімкнути <b>"%s"</b>. Бажаєте продовжити?
vi: Để thêm Nguồn này, bạn cần bật <b>"%s"</b> trước. Bạn có muốn tiếp tục không?

source: You can't disable this Source because <b>"%(SOURCE)s"</b> depends on it. To continue you need to disable <b>"%(SOURCE)s"</b> first.
ar: لا يمكنك تعطيل هذا المصدر لأن <b>"%(SOURCE)s"</b> يعتمد عليه. للمواصلة تحتاج لتعطيل هذا <b>"%(SOURCE)s"</b> أولاَ.
cs: Nemůžete zakázat tento zdroj, protože <b>"%(SOURCE)s"</b> na něm závisí. Pro pokračování musíte nejdříve zakázat <b>"%(SOURCE)s"</b>.
fr: Vous ne pouvez désactiver ce dépôt car <b>"%(SOURCE)s"</b> dépends de celui-ci. Pour continuer vous devez d'abord désactiver <b>"%(SOURCE)s"</b>.
gl: Vostede non pode desactivar esta orixe porque <b>"%(SOURCE)s"</b> depende dela. Para continuar primeiro debe desactivar <b>"%(SOURCE)s"</b>.
hr: Ne možete onemogućiti ovaj Izvor zato što <b>"%(SOURCE)s"</b> ovisi o njemu. Za nastavak morate prvo onemogućiti <b>"%(SOURCE)s"</b>.
it: Impossibile disabilitare questo sorgente perchè <b>"%(SOURCE)s"</b> dipende da esso. Per continuare disabilitare prima <b>"%(SOURCE)s"</b>.
pl: Nie można wyłączyć tego źródła ponieważ źródło <b>"%(SOURCE)s"</b> jest on niego zależne. By kontynuować należy wyłączyć najpierw źródło <b>"%(SOURCE)s"</b>
pt_br: Você não pode desabilitar esta Fonte porque <b>"%(SOURCE)s"</b> depende dela. Para prosseguir, você precisa primeiro desabilitar <b>"%(SOURCE)s"</b>.
sk: Nemôžete zakázať tento zdroj, pretože<b>"%(SOURCE)s"</b> je na nom závislý. Pre pokračovanie je potrebné zakázať <b>"%(SOURCE)s"</b>ako prvý.
sl: Tega vira ne morete onemogočiti, ker je <b>"%(SOURCE)s"</b> odvisen od njega. Za nadaljevanje morate najprej onemogočiti <b>"%(SOURCE)s"</b>.
tr: Bu kaynağı etkisizleştiremezsiniz çünkü <b>"%(SOURCE)s"</b> ona bağlı. Devam etmek için öncelikle <b>"%(SOURCE)s"</b> etkisizleştirmeniz gerekiyor.
uk: Це джерело не можна від’єднати тому, що воно залежить від <b>"%(SOURCE)s"</b>. Вам потрібно спочатку від’єднати <b>"%(SOURCE)s"</b>, щоб продовжити.
vi: Bạn không thể tắt Nguồn này vì nguồn <b>"%(SOURCE)s"</b> phụ thuộc vào nó. Bạn cần tắt nguồn <b>"%(SOURCE)s"</b> trước.

source: New source has been enabled
ar: مصدر جديد قد تم تفعيله
ast: Activóse un orixe nuevu
cs: Nový zdroj byl povolen
fr: La nouvelle source a été activée
gl: Activouse unha nova orixe
hr: Novi izvor je omogućen
it: Nuovo sorgente abilitato
pl: Nowy wpis w repozytorium został dodany
pt_br: Nova fonte foi habilitada
sk: Sú povolené nové zdroje
sl: Nov vir je bil omogočen
tr: Yeni kaynak etkinleştirildi
uk: Нове сховище було увімкнено
vi: Những nguồn mới đã được thêm vào

source: %s is enabled now, Please click the refresh button to update the application cache.
ar: %s مُفعل الآن، رجاءً انقر على زر التحديث لتحديث الذاكرة المخبأة للبرنامج.
ast: %s ta activáu agora. Primi nel botón «Anovar» p'anovar el caché de l'aplicación.
cs: %s je nyní povolen, klikněte prosím na tlačítko Obnovit k aktualizaci cache s aplikacemi.
fr: %s est maintenant activé, veuillez cliquer sur le bouton actualiser pour mettre à jour le cache des applications.
gl: %s está agora activado, prema o botón de actualización para actualizar a caché do aplicativo.
hr: %s je sada omogućen, kliknite na tipku "Osvježi" kako bi nadopunili predmemoriju aplikacija.
it: %s è ora abilitato. Fare clic su aggiorna per aggiornare la cache delle applicazioni.
pl: %s dostał dodany. Proszę kliknąć "Odśwież", aby uaktualnić informacje o programach.
pt_br: %s está habilitada agora. Por favor, clique no botão de atualizar para atualizar o cache do aplicativo.
sk: %s je teraz povolený, Prosím kliknite na tlačitko obnoviť, pre aktualizáciu pamäte aplikácie.
sl: %s je sedaj omogočen. Kliknite gumb osveži za posodobitev predpomnilnika programov.
tr: %s etkinleştirildi, uygulama önbelleğini güncelleştirmek için lütfen yenile düğmesine tıklayın.
uk: %s зараз вимкнено, Будь ласка, натисніть кнопку "Оновити" для оновлення кешу проґрам.
vi: %s đã được thêm vào. Hãy ấn nút làm mới để cập nhật cơ sở dữ liệu ứng dụng.

source: Enabled PPAs
ar: PPAs المفعلة
ast: PPAs activos
cs: Povolené repozitáře PPA
fr: PPAs activés
gl: PPA activadas
hr: Omogućeni PPA repozitoriji
it: PPA attivi
pl: Włączone archiwa pakietów
pt_br: PPAs Ativados
sk: Povolené zdroje PPA
sl: Omogočeni PPA-ji
tr: Etkin PPA
uk: Увімкнені джерела PPA
vi: PPA đã bật

source: Source Center
ar: مركز المصادر
ast: Centru d'oríxenes de software
cs: Centrum zdrojů
fr: Sources de logiciels
gl: Centro de orixes
hr: Centar izvora
it: Centro sorgenti
pl: Centrum źródeł
pt_br: Centro de Fontes
sk: Centrum zdroja
sl: Središče virov
tr: Kaynak Merkezi
uk: Центр проґрамного забезпечення
vi: Trung tâm nguồn

source: A collection of software sources to ensure your applications are always up-to-date.
ar: مجموعة من مصادر البرمجيات لضمان أن تطبيقاتك محدّثة إلى آخر نسخة دائما.
cs: Sbírka zdrojů softwaru, které se starají, abyste měli vždy aktuální aplikace
fr: Une collection de sources de logiciels pour s'assurer que vos applications soient toujours à jour.
gl: Unha colección de orixes de software que aseguran a actualización dos seus aplicativos.
hr: Kolekcija izvora softvera koji osiguravaju da su vaše aplikacije uvijek najnovije inačice.
it: Una serie di sorgenti software per essere sicuro che le tue applicazioni siano sempre aggiornate.
pl: Konfiguruje dodatkowe zasoby oprogramowania zawierające najnowsze wersje programów
pt_br: Uma coleção de fontes de programas para garantir que seus aplicativos estejam sempre atualizados.
sk: Kolekcia softvérových zdrojov pre zabezpečenie aplikácií je vždy aktuálna.
sl: Zbirka virov programske opreme, ki zagotavlja, da so vaši programi posodobljeni.
tr: Uygulamalarınızı her zaman güncel tutan bir yazılım kaynağı derlemesi.
uk: Колекція джерел проґрамного забезпечення з актуальними версіями
vi: Tập hợp các nguồn phần mềm đảm bảo cho các ứng dụng của bạn luôn được cập nhật mới nhất

source: Visit online Source Center
ar: تفضل بزيارة مركز المصادر
ast: Visitar el Centru d'oríxenes en llinia
cs: Navštivte online centrum zdrojů
fr: Visiter nos sources de logiciels en ligne
gl: Visitar o Centro de orixes en liña
hr: Posjetite mrežni Centar izvora
it: Visita il centro sorgenti online
pl: Odwiedź w sieci Centrum źródeł
pt_br: Visitar Centro de Fontes online
sk: Navštíviť centrum zdroja
sl: Obiščite Središče virov na spletu
tr: Çevrimiçi Kaynak Merkezi'ni ziyaret edin
uk: Відвідайте центр проґрамного забезпечення у інтернеті
vi: Đi đến trang Trung tâm Nguồn trên mạng

source: _Sync
ar: _زامِن
ast: _Sincronizar
cs: _Synchronizovat
fr: _Synchroniser
gl: _Sincronizar
hr: _Uskladi
it: _Sincronizza
pl: _Zsynchronizuj
pt_br: _Sincronizar
sl: _Uskladi
tr: _Eşle
uk: _Синхронізувати
vi: _Đồng bộ

source: Warning
ar: تحذير
ast: Avisu
cs: Varování
fr: Avertissement
gl: Aviso
hr: Upozorenje
it: Avviso
pl: Ostrzeżenie
pt_br: Aviso
sk: Upozornenie
sl: Opozorilo
tr: Uyarı
uk: Попередження
vi: Cảnh báo

source: It is a possible security risk to use packages from Third-Party Sources. Please be careful and use only sources you trust.
ar: استخدام حزم من مصادر طرف ثالث تمثل تهديدا أمنيا محتملا. من فضلك كن حذرا واستخدم المصادر التي تثق بها فقط.
cs: Instalace balíčků třetích stran může představovat určité bezpečnostní riziko. Buďte prosím opatrní, a používejte pouze zdroje, kterým důvěřujete.
fr: Utiliser des paquets d'une source tierce peut représenter un possible risque de sécurité. Soyez prudent et n'utilisez que les sources en qui vous avez confiance.
gl: É un probábel risco de seguranza usar paquetes de orixes de software de terceiros. Teña coidado e use só orixes nas que confíe.
hr: Postoji sigurnosni rizik pri korištenju paketa izvora treće strane. Budite oprezni i koristite samo izvore kojima vjerujete.
it: È un possibile rischio di sicurezza usare pacchetti da Sorgenti di Terze Parti. Si prega di fare attenzione e usare solo sorgenti fidati.
pl: Istnieje pewne niebezpieczeństwo w używaniu pakietów pochodzących "od osób trzecich". Należy zachować ostrożność i używać pakietów jedynie z zaufanych źródeł.
pt_br: É um possível risco de segurança usar os pacotes a partir de fontes de terceiros. Por favor, tenha cuidado e use apenas fontes que você confia.
sk: Používanie balíkov od tretích strán je predstavuje potenciálne bezpečnostné riziko. Používajte iba zdroje softvéru, ktorým dôverujete.
sl: Pri uporabi virov tretjih oseb obstaja varnostno tveganje. Bodite previdni in uporabljajte zgolj vire, ki jim zaupate.
tr: Üçüncü-Taraf kaynaklardan olan paketleri kullanmak olası bir güvenlik riskidir. Lütfen dikkatli olun ve sadece güvendiğiniz kaynakları kullanın.
uk: Використання сторонніх сховищ може бути небезпечним. Використовуйте лише ті джерела, яким Ви довіряєте.
vi: Sử dụng các gói từ Nguồn của hãng thứ ba có thể gây ra những nguy cơ bảo mật. Xin hãy cẩn thận và chỉ sử dụng các nguồn mà bạn tin tưởng.

source: Never show this dialog
ar: لا تظهر هذا مجددا
ast: Nun amosar más esti diálogu
cs: Nezobrazovat tento dialog
fr: Ne jamais afficher cette fenêtre de dialogue
gl: Non mostrar nunca este diálogo
hr: Nikada ne prikazuj ovaj dijalog
it: Non mostrare più questa finestra
pl: Pomijanie wyświetlania tego okna
pt_br: Nunca mostrar este diálogo.
sk: Nikdy nezobrazovať tento dialóg
sl: Nikoli ne prikaži tega okna
tr: Bu uyarıyı bir daha gösterme
uk: Ніколи не показувати цей діялоґ
vi: Không hiện hộp thoại này nữa

source: disabled on upgrade to %s
ar: عُطّل عند الترقية إلى %s
ast: deshabilitáu nel anovamientu a %s
cs: zakázáno při povýšení na %s
fr: désactivé pour la mise à niveau vers %s
gl: desactivada na anovación a %s
hr: onemogućeno pri nadopuni na %s
it: disabilitato durante l'avanzamento a %s
pl: wyłączony podczas aktualizacji do %s
pt_br: desabilitado na atualização para %s
sk: vypnuté pri aktualizácii na %s
sl: onemogočeno ob nadgradnji na %s
tr: %s güncelleştirilmesi iptal edildi.
uk: заблоковано під час оновлення до %s
vi: bị hủy khi nâng cấp %s

source: Last synced:
ar: آخر مزامنة:
ast: Cabera sincronización.
cs: Naposledy synchronizováno
fr: Dernière synchronisation :
gl: Última sincronización:
hr: Zadnje usklađeno:
it: Ultima sincronizzazione:
pl: Ostatnia synchronizacja:
pt_br: Última sincronização:
sk: Posledná synchronizácia:
sl: Zadnjič usklajeno:
tr: Son eşleme:
uk: Остання синхронізація:
vi: Lần cuối đồng bộ hóa:

source: Upgrade Third Party Sources
ar: ترقية مصادر الطرف الثالث
ast: Anovar oríxenes de terceros
cs: Aktualizovat zdroje třetích stran
fr: Mettre à nouveau les dépôts de tierce partie
gl: Anovar orixes de terceiros
hr: Nadogradi Izvore treće srtrane
it: Aggiorna i Sorgenti di Terze Parti
pl: Aktualizuj źródła osób trzecich
pt_br: Atualizar Fontes de Terceiros
sk: Aktualizovať zdroje softvéru tretej strany
sl: Nadgradi vire tretjih oseb
tr: Üçüncü Parti Kaynakları Yükselt
uk: Оновлення Інших Джерел
vi: Nâng cấp các nguồn hãng thứ ba

source: After a successful distribution upgrade, any third-party sources you use will be disabled by default. Would you like to re-enable any sources disabled by Update Manager?
ar: بعد ترقية التوزيعة بنجاح، سيتم تعطيل بشكل افتراضي أي مصادر خارجية (من طرف ثالث). هل تريد إعادة تمكين المصادر التي تم تعطيلها من قبل "مدير التحديثات"؟
cs: Některé zdroje třetích stran, které používáte, budou standardně zakázány po úspěšném přechodu na vyšší verzi distribuce. Chcete znovu aktivovat zdroje zakázané Správcem aktualizací?
fr: Après une mise à niveau réussie de votre distribution, tous les dépôts de tierce partie que vous utilisez vont être désactivés automatiquement. Voulez vous réactiver ces dépôts que le Gestionnaire de Mises à Jour viens de désactiver?
gl: Despois dunha anovación satisfactoria de orixes, as orixes de terceiros están desactivados por omisión. Desexa volver a activar calquera orixe que fose desactivado polo Administrador de actualizacións?
hr: Nakon uspješne nadogradnje distribucije, prema zadanom svi izvori treće strane koje koristite će biti onemogućeni. Želite li ponovno omogućiti određene izvore koje je onemogućio Nadopunitelj softvera?
it: Dopo un avanzamento di versione andato a buon fine, ogni sorgente di terze parti in uso viene disabilitato. Abilitare nuovamente le sorgenti disabilitate da «Gestore aggiornamenti»?
pl: Po zaktualizowaniu systemu do nowszej wersji, wszystkie dodatkowe źródła oprogramowania są domyślnie wyłączane. Włączyć je ponownie?
pt_br: Após uma atualização de distribuição bem sucedida, quaisquer fontes de terceiros que você use estarão desativadas por padrão. Você gostaria de reativar quaisquer fontes desativadas pelo Gerenciador de Atualizações?
sk: Po úspešnom upgrade distribúcie, bude využívanie zdrojov tretej strany v predvolenom nastavení vypnuté. Chcete, znovu aktivovať zdroje zakázané Správcom aktualizácií?
sl: Po uspešni nadgradnji distribucije bodo morebitni viri tretjih oseb privzeto onemogočeni. Ali želite znova omogočiti vire, ki jih je Upravljalnik posodobitev onemogočil?
tr: Başarılı bir dağıtım güncelleştirmesinin ardından, kullandığınız tüm üçüncü parti yazılımlar varsayılan olarak etkisizleştirilecektir. Güncelleme Yöneticisi'nin etkisizleştirdiği kaynakları yeniden etkinleştirmek istiyor musunuz?
uk: Після успішного оновлення дистрибутиву, усі інші джерела типово вимкнено. Бажаєте знову увімкнути джерела, які вимкнено «Менеджером оновлення»?
vi: Sau khi nâng cấp bản phân phối, tất cả những nguồn hãng thứ ba bạn thêm vào sẽ mặc định bị tắt. Bạn có muốn thêm lại những nguồn đã bị tắt bởi trình Quản lý Cập nhật?

source: Upgrade Successful!
ar: الترقية تمت بنجاح!
ast: ¡Anovamientu correutu!
cs: Aktualizace byla úspěšná!
fr: La mise à jour a été effectuée avec succès !
gl: Anovación correcta!
hr: Nadogradnja uspješna!
it: Aggiornamento eseguito con successo!
pl: Uaktualniono!
pt_br: Atualização bem sucedida!
sk: Aktualizácia úspešná!
sl: Nadgradnja je bila uspešna!
tr: Yükseltme Başarılı!
uk: Оновлення успішне!
vi: Nâng cấp thành công!

source: Upgrade Failed!
ar: فشلت الترقية
ast: ¡Fallu nel anovamientu!
cs: Aktualizace selhala!
fr: La mise à jour a échoué !
gl: Produciuse un fallo durante a anovación!
hr: Nadogradnja neuspjela!
it: Aggiornamento fallito!
pl: Nieudane uaktualnianie!
pt_br: Atualização falhou!
sk: Aktualizácia zlyhala!
sl: Nadgradnja ni uspela!
tr: Yükseltme Başarısız!
uk: Оновлення не вдалося!
vi: Nâng cấp thất bại!

source: New source data available, would you like to update?
ar: تتوفر مصادر بيانات جديدة. هل ترغب بالتحديث؟
ast: Hai datos nuevos d'oríxenes, ¿quies anovar?
cs: Nový zdroj je k dispozici, chcete aktualizovat?
fr: De nouveaux dépôts de logiciels sont disponibles, voulez-vous les mettre à jour ?
gl: Dispoñíbeis novas orixes de datos, desexa actualizalas?
hr: Novi podaci izvora su dostupni, želite li nadopuniti?
it: Sono disponibili nuovi sorgenti, vuoi aggiornare?
pl: Dostępne są nowe dane źródeł. Uaktualnić je?
pt_br: Novos dados de fontes disponíveis, você gostaria de atualizar?
sk: Sú k dispozícii nové údaje, chcete ich aktualizovať?
sl: Na voljo so novi podatki virov. Jih želite posodobiti?
tr: Yeni kaynak verileri mevcut, güncellemek istiyor musunuz?
uk: Наявні нові дані джерел. Бажаєте їх оновити?
vi: Có nguồn mới, bạn có muốn cập nhật không?

source: All enabled PPAs (Select and click "Purge PPA" can safely downgrade packages)
ar: كل الـ PPAs مفعلة (اختيار ونقر "إزالة PPA" يرجعك إلى الاصدار السابق للحزم بأمان)
fr: Tous les PPAs activés (Sélectionnez et cliquez « Purger PPA » permet d'installer des versions antérieurs de paquets en toute sécurité)
gl: Todas as PPA activadas (seleccionar e premer "Purgar PPA" pode desanovar os paquetes con seguranza)
hr: Svi omogućeni PPA repozitoriji (Odaberite i kliknite "Ukloni PPA" može sigurnio vratiti pakete na prijašnju inačicu)
it: Tutti i PPA attivati (Selezionando e cliccando "Pulisci PPA" puoi fare il downgrade dei pacchetti in maniera sicura)
pl: Wszystkie używane PPA (Wybierz i naciśnij "Wyczyść" aby bezpiecznie zdezaktualizować pakiety)
pt_br: Todas as PPAs ativas (Selecione e clique em "Remover PPA" pode restaurar à versão anterior dos pacotes com segurança).
sk: Všetky Zdroje softvéru sú povolené (kliknutím na tlačidlo "Vymazať zdroje softvéru" sa vrátite ku starším verziám balíkov)
sl: Vsi omogočeni PPA-ji (Izberite in kliknite "Počisti PPA", ki varno podgradi pakete)
tr: Tüm etkin PPA (Seçin ve "PPA'yı Temizle"yi tüm paket sürümlerini düşürmek için tıklayın)
uk: Увімкнено усі архіви пакунків (PPA) (виберіть елемент та виконайте дію «Вилучити архів пакунків», щоб безпечно відкинути зміни)
vi: Tất cả các PPA đã được bật (Chọn và nhấn "Gỡ PPA" có thể làm hạ cấp các gói an toàn)

source: An error occurred whilst downloading the file
ar: حدث خطأ أثناء تنزيل الملف
ast: Hebo un fallu mientres se descargaba'l ficheru
cs: Při stahování souboru došlo k chybě
fr: Une erreur est survenue pendant le téléchargement du fichier
gl: Produciuse un erro mentres se descargaba o ficheiro
hr: Dogodila se greška pri preuzimanju datoteke
it: Si è verificato un errore durante lo scaricamento del file
pl: Wystąpił błąd podczas pobierania pliku
pt_br: Ocorreu um erro enquanto baixava o arquivo
sk: Došlo ku chybe pri sťahovaní súboru
sl: Prišlo je do napake med prejemom datoteke
tr: Dosya indirilirken hata oluştu
uk: Виникла помилка під час завантаження файлу
vi: Gặp lỗi khi đang tải tập tin

source: Update available, Would you like to update?
ar: يتوفر تحديث. هل ترغب بالتحديث؟
ast: Nuevu anovamientu disponible, ¿quies anovar?
cs: Je k dispozici nová aktualizace, chcete aktualizovat?
fr: Mises à jour disponible, voulez-vous effectuer une mise à jour ?
gl: Hai unha actualización dispoñíbel, desexa actualizar?
hr: Nadopuna dostupna, želite li nadopuniti?
it: Aggiornamento disponibile, aggiornare?
pl: Dostępna jest aktualizacja. Czy chcesz przystąpić do aktualizacji?
pt_br: Atualização disponível. Você gostaria de atualizar?
sk: Dostupná aktualizácia, chcete aktualizovať?
sl: Na voljo je posodobitev. Ali želite posodobiti?
tr: Güncelleme hazır, Güncellemek istiyor musunuz?
uk: Наявні оновлення. Оновити?
vi: Có thể cập nhật, bạn có muốn cập nhật không?

source: Network Error, Please check your network connection or the remote server is down.
ar: خطأ في الشبكة. يرجى التحقق من اتصال الشبكة أو إحتمال بأن الخادم لايعمل الان .
cs: Chyba sítě, zkontrolujte připojení. Mohl spadnout i vzdálený server.
fr: Erreur réseau, Veuillez vérifier votre connexion réseau ou le serveur distant est indisponible.
gl: Produciuse un erro de rede, comprobe a súa conexión ou o servidor remoto está caído.
hr: Mrežna greška, provjerite vaše mrežno povezivanje ili je udaljeni poslužitelj nedostupan.
it: Errore di connessione, controllare la propria connessione di rete o se il server remoto è accessibile.
pl: Błąd sieci. Sprawdź proszę połączenie sieciowe lub, czy zdalny serwer jest dostępny.
pt_br: Erro na Rede. Por favor, verifique sua conexão de rede ou se o servidor remoto saiu do ar.
sk: Chyba siete, prosím skontrolujte vaše sieťové pripojenie, alebo prečo je prerušené spojenie so vzdialeným serverom.
sl: Napaka omrežja. Preverite svojo omrežno povezavo ali pa je oddaljeni strežnik nepovezan.
tr: Ağ Hatası, Lütfen ağ bağlantınızı ve uzak sunucunun durumunu kontrol edin.
uk: Помилка мережі. Перевірте з'єднання з мережею або з віддаленим сервером.
vi: Lỗi mạng. Hãy kiểm tra kết nối mạng của bạn, hoặc cũng có thể máy chủ đã ngừng hoạt động.

source: No update available.
ar: لا تتوفر أي تحديثات.
cs: Žádné dostupné aktualizace.
fr: Pas de mises à jour disponibles.
gl: Non hai actualizacións dispoñíbeis.
hr: Nema dostupnih nadopuna.
it: Nessun aggiornamento disponibile.
pl: Brak dostępnych aktualizacji.
pt_br: Nenhuma atualização disponível.
sk: Nie je k dispozícii žiadna aktualizácia.
sl: Ni novih posodobitev.
tr: Mevcut güncelleme yok.
uk: Немає доступних оновлень.
vi: Không có cập nhật.

source: It's safe to purge the PPA, no packages need to be downgraded.
ar: إفراغ PPA آمن، لا يوجد حزم في حاجة إلى الرجوع إلى إصدار سابق.
ast: Ye seguro desaniciar la PPA, los paquetes nun precisen de baxar a una versión anterior
cs: Je bezpečné pročistit PPA, u žádných balíčků není potřeba snížit verzi.
fr: Il n'y a aucun risque à supprimer ce PPA, aucun paquet ne doit être rétrogradé.
gl: É seguro eliminar o PPA, non hai paquetes que necesiten volver á versión anterior.
hr: Sigurno možete ukloniti PPA repozitorij, nijedan paket nije potrebno vratiti na stariju inačicu.
it: La pulizia dei PPA è sicura, nessun pacchetto necessita del downgrade.
pl: Można bezpiecznie wyczyścić archiwum pakietów. Żaden pakiet nie zostanie przywrócony do swej poprzedniej wersji.
pt_br: É seguro remover o PPA, nenhum pacote precisa ser restaurado à versão anterior.
sk: Je bezpečné očistiť PPA, žiadne balíčky musia byť znížené na nižšiu verziu.
sl: PPA lahko varno počistite. Noben paket ne bo podgrajen.
tr: PPA'yı temizlemek güvenli, sürümü düşürülmesi gereken paket yok.
uk: Безпечне очищення PPA, немає пакунків, що потребують пониження версії.
vi: Có thể gỡ PPA an toàn, không có gói nào cần được hạ cấp.

source: To safely purge the PPA, the following packages must be downgraded.
ar: لإفراغ PPA آمن، الحزم التالية في حاجة إلى الرجوع إلى إصدار سابق.
cs: K bezpečnému vyčištění repozitáře musí být verze následujících balíčků ponížena.
fr: Pour supprimer de manière sûre ce PPA, les paquets suivants doivent être rétrogradés.
gl: Para quitar de forma segura o PPA, os seguintes paquetes deben volver aunha versión anterior.
hr: Kako bi sigurno uklonili PPA repozitorij, sljedeći paketi moraju biti vraćeni na prijašnju inačicu.
it: Per pulire correttamente i PPA, dovrà essere eseguito il downgrade dei seguenti pacchetti.
pl: Aby wyczyścić archiwum pakietów, następujące pakiety muszą zostać przywrócone do swoich poprzednich wersji.
pt_br: Para remover o PPA com segurança, os seguintes pacotes devem ser restaurados à sua versão anterior.
sk: Ak chcete bezpečne vyčistiť PPA, tieto balíčky musia byť znížené na nižšiu verziu.
sl: Da lahko PPA varno počistite, morajo biti naslednji paketi podgrajeni.
tr: PPA'yı güvenli bir şekilde temizlemek için şu paketlerin sürümlerinin düşürülmesi gerekiyor.
uk: Щоб безпечно очистити PPA, потрібно понизити версію таких пакунків.
vi: Để có thể gỡ PPA an toàn, những gói sau phải được hạ cấp.
