Repository: mikeyb/ubuntu-tweak
Catalog: po/*.po
Languages: ar, ast, cs, fr, gl, hr, it, pl, pt_br, sk, sl, tr, uk, vi

source: You're going to purge "%s":
ar: أنت بصدد إفراغ "%s":
ast: Tas a piques de purgar «%s»:
cs: Chystáte se odebrat "%s":
fr: Vous allez purger « %s » :
gl: Vai purgar "%s":
hr: Ukloniti ćete "%s":
it: Stai per pulire "%s"
pl: Zostanie wyczyszczone archiwum pakietów „%s”:
pt_br: Você removerá "%s":
sk: Chcete vyčistiť "%s":
sl: Počistili boste "%s":
tr: "%s" kaynağını temizleyeceksiniz:
uk: Ви збираєтеся очистити "%s":
vi: Bạn đang dự định gỡ "%s":

source: PPA has been purged
ar: تم إفراغ PPA
ast: El PPA purgóse
cs: PPA bylo odebráno
fr: Le PPA a été purgé
gl: A PPA purgouse
hr: PPA repozitorij je uklonjen
it: Il PPA è stato pulito
pl: Wyczyszczono archiwum pakietów
pt_br: PPA removido
sk: Zdroje PPA sú vyčistené
sl: PPA je bil počiščen
tr: PPA temizlendi
uk: PPA очищено
vi: PPA đã được gỡ xong

source: It is highly recommend to do a "Refresh" source operation.
ar: يوصى بشدة بتحديث المصادر.
cs: Vysoce se doporučuje obnovit zdroje softwaru
fr: Il est fortement recommandé d'« Actualiser » les sources.
gl: É altamente recomendábel facer unha operación de "Actualización" da orixe.
hr: Strogo je preporučljivo da pokrenete "Osvježi" radnju izvora.
it: È altamente consigliato effettuare un'operazione di aggiornamento delle sorgenti.
pl: Zaleca się wybranie "Odśwież" dla dokonania zmian w repozytorium
pt_br: É altamente recomendável que você execute uma "Atualização" da fonte.
sk: Je doporučené urobiť obnovu zdrojov.
sl: Močno priporočamo, da izvedete ukaz "Osveži".
tr: Kaynak işlemi "Yenile" işlemi yapmanız öneriliyor.
uk: Настійно рекомендується виконати команду «Оновити».
vi: Đề nghị khẩn cấp làm mới nguồn phần mềm.

source: Source Editor
ar: محرّر المصادر
ast: Editor d'orixe
cs: Editor zdrojů
fr: Éditeur de sources
gl: Editor de orixes
hr: Uređivač izvora
it: Editor di Sorgenti
pl: Źródła
pt_br: Editor de Fontes
sk: Editor zdrojov
sl: Urejevalnik virov
tr: Kaynak Düzenleyici
uk: Редактор джерел
vi: Chỉnh sửa nguồn

source: Manually edit your software sources to suit your needs.
ar: عدّل مصادر البرمجيات يدويًا لتناسب إحتياجاتك.
cs: Ručně upravit zdroje softwaru tak, aby to vyhovovalo vašim potřebám.
fr: Éditez manuellement les sources de vos logiciels afin de les adapter à vos besoins.
gl: Editar manualmente as orixes de software pode satisfacer as súas necesidades.
hr: Ručno uredite repozitorije softvera prema vašim potrebama.
it: Modifica manualmente le sorgenti da cui prendere i software a seconda delle vostre necessità.
pl: Umożliwia ręczne modyfikowanie źródeł oprogramowania
pt_br: Editar manualmente as fontes de programas para atender às suas necessidades.
sk: Ručne upraviť svoje zdroje softvéru, aby vyhovovali vašim potrebám.
sl: Ročno uredite programske vire, da bodo ustrezali vašim željam.
tr: Yazılım kaynaklarınızı ihtiyaçlarınıza uygun olarak elle düzenleyin.
uk: Редагуйте вручну джерела проґрам за своїми потребами.
vi: Tự chỉnh sửa nguồn phần mềm cho phù hợp với nhu cầu của bạn.

source: You're viewing the backup "<b>%(backup_name)s</b>" for "<b>%(list_name)s</b>"
ar: أنت الآن تعاين نسخ الرجوع "<b>%(backup_name)s</b>" التابعة ل "<b>%(list_name)s</b>"
cs: Je zobrazena záloha "<b>%(backup_name)s</b>" pro "<b>%(list_name)s</b>"
fr: Vous consultez la sauvegarde « <b>%(backup_name)s</b> » pour « <b>%(list_name)s</b> »
gl: Está vendo a copia de seguranza "<b>%(backup_name)s</b>" de "<b>%(list_name)s</b>"
hr: Pregledavate sigurnosnu kopiju "<b>%(backup_name)s</b>" za "<b>%(list_name)s</b>"
it: Stai guardando il backup "<b>%(backup_name)s</b>" per "<b>%(list_name)s</b>"
pl: Przeglądasz kopię zapasową "<b>%(backup_name)s</b>" dla "<b>%(list_name)s</b>"
pt_br: Você está visualizando a cópia de segurança "<b>%(backup_name)s</b>" para "<b>%(list_name)s</b>"
sk: Pozeráte na zálohu "<b>%(backup_name)s</b>" pre "<b>%(list_name)s</b>"
sl: Pregledujete varnostno kopijo "<b>%(backup_name)s</b>" za "<b>%(list_name)s</b>"
tr: "<b>%(backup_name)s</b>" yedeğindeki "<b>%(list_name)s</b>" listesini görüntülüyorsunuz.
uk: Ви переглядаєте резервну копію «<b>%(backup_name)s</b>» для «<b>%(list_name)s</b>»
vi: Bạn đang xem sao lưu "<b>%(backup_name)s</b>" cho "<b>%(list_name)s</b>"

source: No backup yet
ar: لا نسخ احتياطية بعد
ast: Entá nun hai un respaldu
cs: Zatím žádná záloha
fr: Aucune sauvegarde pour le moment
gl: Aínda non hai ningunha copia de seguranza
hr: Još nema sigurnosne kopije
it: Nessun backup presente
pl: Jeszcze nie utworzono kopii zapasowej
pt_br: Sem cópias de segurança ainda
sk: Záloha nie je k dispozícii
sl: Ni varnostne kopije
tr: Henüz Yedek Yok
uk: Резервне копіювання ще не виконувалося
vi: Không có sao lưu nào

source: Please check the permission of the sources.list file
ar: من فضلك التمس إذن ملف sources.list
ast: Por favor, comprueba los permisos del ficheru sources.list
cs: Prosím, ověřte oprávnění souboru sources.list v /etc/apt
fr: Veuillez vérifier les permissions du fichier sources.list
gl: Verifique os permisos do ficheiro sources.list
hr: Provjerite dozvolu sources.list datoteke
it: Controllare i permessi del file sources.list
pl: Proszę sprawdzić prawa dostępu do pliku "sources.list"
pt_br: Por favor, verifique a permissão do arquivo sources.list
sk: Prosím, skontrolujte prístupové práva súboru sources.list.
sl: Preverite pravice datoteke sources.list
tr: Lütfen sources.list dosyasının izinlerini kontrol edin
uk: Будь ласка, перевірте права доступу до файлу sources.list
vi: Vui lòng kiểm tra phạm vi thẩm quyền của tập tin sources.list

source: Save failed!
ar: فشل الحفظ!
ast: ¡Falló al guardar!
cs: Ukládání selhalo!
fr: Échec de l'enregistrement !
gl: Fallou ao gardar
hr: Spremanje neuspešno!
it: Salvataggio fallito!
pl: Nieudane zapisywanie!
pt_br: Falha ao salvar!
sk: Uloženie zlyhalo
sl: Shranjevanje je spodletelo!
tr: Kaydetme başarısız!
uk: Зберегти не вдалося!
vi: Lưu thất bại!

source: Would you like to recover the backup "<b>%(backup_name)s</b>" for "<b>%(list_name)s</b>"?
ar: هل ترغب باستعادة النسخة الاحتياطية "<b>%(backup_name)s</b>" لـ "<b>%(list_name)s</b>"؟
ast: ¿Quies recuperar la copia de seguridá «<b>%(backup_name)s</b>» pa «<b>%(list_name)s</b>»?
cs: Chcete obnovit zálohu "<b>%(backup_name)s</b>" pro "<b>%(list_name)s</b>"?
fr: Voulez-vous restaurer la sauvegarde « <b>%(backup_name)s</b> » pour « <b>%(list_name)s</b> » ?
gl: Desexa recuperar a copia de seguranza "<b>%(backup_name)s</b>" para "<b>%(list_name)s</b>"?
hr: Želite li obnoviti sigurnosnu kopiju "<b>%(backup_name)s</b>" za "<b>%(list_name)s</b>"?
it: Sei sicuro di voler ripristinare il backup "<b>%(backup_name)s</b>" per "<b>%(list_name)s</b>"?
pl: Przywrócić kopię zapasową „<b>%(backup_name)s</b>” położenia „<b>%(list_name)s</b>”?
pt_br: Você gostaria de restaurar a cópia de segurança "<b>%(backup_name)s</b>" para "<b>%(list_name)s</b>"
sk: Chcete obnoviť zálohu "<b>%(backup_name)s</b>" pre "<b>%(list_name)s</b>"?
sl: Ali želite obnoviti varnostno kopijo"<b>%(backup_name)s</b>" za "<b>%(list_name)s</b>"?
tr: "<b>%(list_name)s</b>" listesi için "<b>%(backup_name)s</b>" yedeğini geri getirmek istiyor musunuz?
uk: Відновити резервну копію «<b>%(backup_name)s</b>» для «<b>%(list_name)s</b>»?
vi: Bạn có muốn khôi phục lại sao lưu "<b>%(backup_name)s</b>" for "<b>%(list_name)s</b>"?

source: Recovery Failed!
ar: فشلت الاستعادة!
ast: Falló la recuperación.
cs: Obnova selhala
fr: Échec de la restauration !
gl: Fallou a recuperación
hr: Neuspješna obnova!
it: Ripristino fallito!
pl: Nieudane przywracanie!
pt_br: A recuperação falhou!
sk: Obnovenie zlyhalo!
sl: Obnovitev je spodletela!
tr: Kurtarma Başarısız!
uk: Відновлення не вдалося!
vi: Khôi phục thất bại!

source: You may need to check the permission of source list.
ar: قد تكون بحاجة لتفقد أذونات قائمة المصادر.
fr: Vous devez probablement vérifier les permissions du fichier sources.list
gl: Pode que necesite revisar os permisos da lista de orixes.
hr: Morate provjeriti dozvole za source list.
it: Verificare i permessi della lista dei sorgenti.
pl: Proszę sprawdzić uprawnienia dostępu do pliku źródeł oprogramowania.
pt_br: Você precisa verificar a permissão da lista de fontes.
sk: Skontrolujte si oprávnenia v zozname zdrojov.
sl: Mogoče morate preveriti dovoljenje seznama virov.
tr: Kaynak listesinin izinlerini kontrol etmeniz gerekebilir.
uk: Вам може знадобитися дозвіл на доступ до переліку джерел.
vi: Bạn cần kiểm tra quyền của danh sách nguồn.

source: Please enter the name for your backup:
ar: اكتب اسم نسختك الاحتياطية:
ast: Introduz el nome pa la copia de seguridá:
cs: Zadejte prosím název zálohy:
fr: Veuillez saisir le nom de votre sauvegarde :
gl: Introduza o nome da copia de seguranza:
hr: Upišite naziv vaše sigurnosne kopije:
it: Inserisci un nome per il tuo backup:
pl: Proszę wprowadzić nazwę kopii zapasowej:
pt_br: Por favor, digite o nome para sua cópia de segurança:
sk: Prosím vložte názov pre zálohu:
sl: Vpišite ime svoje varnostne kopije:
tr: Lütfen yedeklemenizin ismini giriniz:
uk: Будь-ласка, уведіть назву резервної копії:
vi: Vui lòng nhập tên cho bản sao lưu của bạn:

source: Please only use alphanumeric characters and "_" and "-".
ar: يمكنك استخدام الحروف الأبجدية و "_" و "-" فقط.
ast: Usa namái caráuteres alfanumbéricos, _ y -.
cs: Používejte pouze alfanumerické znaky a "_" a "-".
fr: Veuillez n'utiliser que des caractères alphanumériques et « _ » et « - ».
gl: Unicamente use carácteres alfanuméricos e "_" e "-".
hr: Koristite samo slovno-brojčane znakove i "_" and "-".
it: È possibile usare solo caratteri alfanumerici ed i simboli "_" e "-".
pl: Proszę użyć tylko znaków alfanumerycznych oraz „_” i „-”.
pt_br: Por favor, use apenas caracteres alfanuméricos e "_" e "-".
sk: Prosím používajte iba znaky abecedy, čísla a "_" a "-".
sl: Uporabite samo črke, številke, ter znaka in "_" ter "-".
tr: Lütfen yalnızca abecesayısal karakterler ile "_" ve "-" kullanın.
uk: Будь-ласка, використовуйте лише літерно-цифрові символи, "_" та "-".
vi: Vui lòng chỉ sử dụng các ký tự số, "_" và "-".

source: Backup name is invalid
ar: اسم النسخة الاحتياطية غير صالح
ast: El nome de la copia de seguridá nun ye válidu
cs: Jméno zálohy je neplatné
fr: Nom de sauvegarde non valide
gl: O nome da copia de seguranza é incorrecto
hr: Neispravan naziv sigurnosne kopije
it: Il nome del backup non è valido
pl: Nazwa kopii zapasowej jest nieprawidłowa
pt_br: Nome da cópia de segurança inválido
sk: Názov zálohy nie je správny
sl: Ime varnostne kopije je neveljavno
tr: Yedek ismi geçersiz
uk: Невірне ім’я резервної копії
vi: Tên bản sao lưu không phù hợp

source: Would you like to delete the backup "<b>%s</b>"?
ar: هل ترغب بحذف النسخة الاحتياطية "<b>%s</b>"؟
ast: ¿Quies desaniciar la copia de seguridá «<b>%s</b>»?
cs: Chcete smazat zálohu "<b>%s</b>"?
fr: Voulez-vous supprimer la sauvegarde « <b>%s</b> » ?
gl: Desexa eliminar a copia de seguranza "<b>%s</b>"?
hr: Želite li obrisati sigurnosnu kopiju "<b>%s</b>"?
it: Sei sicuro di voler eliminare il backup "<b>%s</b>"?
pl: Usunąć kopię zapasową „<b>%s</b>”?
pt_br: Você quer apagar a cópia de segurança "<b>%s</b>"?
sk: Chcete odstrániť záohu "<b>%s</b>"?
sl: Ali želite izbrisati varnostno kopijo "<b>%s</b>"?
tr: "<b>%s</b>" yedeğini silmek istiyor musunuz?
uk: Ви справді бажаєте знищити резервну копію "<b>%s</b>"?
vi: Bạn có muốn xóa sao lưu "<b>%s</b>"?

source: The current content will be lost after reloading! Do you wish to continue?
ar: سوف يضيع المحتوى الحالي بعد إعادة التحميل! أتريد الاستمرار؟
cs: Aktuální obsah bude po obnovení ztracen! Přejete si pokračovat?
fr: Le contenu actuel sera perdu après rechargement ! Voulez-vous continuer ?
gl: O contido actual perderase despois da recarga. Quere continuar?
hr: Trenutni sadržaj će biti izgubljen nakon ponovnog učitavanja! Želite li nastaviti?
it: Il contenuto corrente verrà perso dopo il riavvio! Vuoi continuare comunque?
pl: Obecna zawartość zostanie utracona po ponownym wczytaniu! Kontynuować?
pt_br: O conteúdo atual será perdido após o recarregamento! Você deseja continuar?
sk: Aktuálny obsah sa aktualizáciou stratí! Želáte si pokračovať?
sl: Po osvežitvi bo trenutna vsebina izgubljena! Ali želite nadaljevati?
tr: Tekrar yüklemeden sonra mevcut içerik kaybolacak! Devam etmek istiyor musunuz?
uk: Чинний вміст переліку буде втрачено після перезавантаження! Бажаєте продовжити?
vi: Nội dung hiện tại sẽ bị mất sau khi tải lại! Bạn có muốn tiếp tục?

source: You can't delete sources.list!
ar: لا يمكنك حذف sources.list!
ast: Nun pues desaniciar sources.list.
cs: Nemůžeš smazat sources.list!
fr: Vous ne pouvez pas supprimer le fichier sources.list !
gl: Non pode eliminar sources.list!
hr: Ne možete obrisati sources.list datoteku!
it: Non puoi cancellare il sources.list!
pl: Nie można usunąć pliku sources.list!
pt_br: Você não pode apagar o arquivo sources.list
sk: Nemôžete odstrániť sources.list
sl: Ne morete izbrisati sources.list!
tr: sources.list'i silemezsin!
uk: Не можна вилучити файл sources.list!
vi: Bạn không thể xóa sources.list!

source: The "%s" will be deleted! Do you wish to continue?
ar: الـ "%s" سيتم حذفه! هل تود المتابعة؟
ast: «%s» va desaniciase. ¿Quies continuar?
cs: "%s" budou smazány! Chcete pokračovat?
fr: Le « %s » sera supprimé ! Voulez-vous continuer ?
gl: O "%s" será eliminado! Quere continuar?
hr: "%s" će biti obrisan! Želite li nastaviti?
it: Il "%s" verrà cancellato! Vuoi continuare?
pl: Plik „%s” zostanie usunięty! Kontynuować?
pt_br: O "%s" será apagado! Você deseja continuar?
sk: "%s" bude odstránený! Chcete pokračovať?
sl: "%s" bo izbrisana! Ali želite nadaljevati?
tr: "%s" silinecek! Devam etmek istiyor musunuz?
uk: Файл "%s" буде вилучено! Бажаєте продовжити?
vi: "%s" sẽ bị xóa! Bạn có muốn tiếp tục?

source: HTML document
ar: مستند HTML
ast: documentu HTML
cs: Dokument HTML
fr: Document HTML
gl: Documento HTML
hr: HTML dokument
it: Documento HTML
pl: Dokument HTML
pt_br: Documento HTML
sk: HTML dokument
sl: Dokument HTML
tr: HTML belgesi
uk: Документ HTML
vi: Tài liệu HTML

source: ODB Database
ar: قاعدة بيانات OBD
ast: Base de datos ODB
cs: Databáze ODB
fr: Base de données ODB
gl: Base de datos ODB
hr: ODB baza podataka
it: Database ODB
pl: Baza danych ODB
pt_br: Banco de dados ODB
sk: Databáza ODB
sl: Podatkovna zbirka ODB
tr: ODB Veritabanı
uk: База даних ODB
vi: Cơ sở dữ liệu ODB

source: ODS Spreadsheet
ar: جدول ممتد ODS
ast: Fueya de cálculu ODS
cs: Tabulka ODS
fr: Feuille de calcul ODS
gl: Folla de cálculo ODS
hr: ODS proračunska tablica
it: Foglio di calcolo ODS
pl: Arkusz kalkulacyjny ODS
pt_br: Planilha ODS
sk: Tabuľka ODS
sl: Preglednica ODS
tr: ODS Hesap Çizelgesi
uk: Таблиця ODS
vi: Văn bản ODS

source: ODT Document
ar: مستند ODT
ast: Documentu ODT
cs: Dokument ODT
fr: Document ODT
gl: Documento ODT
hr: ODT dokument
it: Documento ODT
pl: Dokument ODT
pt_br: Documento ODT
sk: Dokument ODT
sl: Dokument ODT
tr: ODT Belgesi
uk: Документ ODT
vi: Văn bản ODT

source: Plain text document
ar: مستند نص مجرد
ast: Documentu de testu planu
cs: Textový dokument
fr: Document texte
gl: Documento de texto simple
hr: Običan tekstovni dokument
it: Documento testo normale
pl: Dokument tekstowy
pt_br: Documento de texto simples
sk: Textový dokument
sl: Dokument običajnega besedila
tr: Düz yazı belgesi
uk: Текстовий документ
vi: Văn bản thô

source: ODP Presentation
ar: عرض شرائح ODP
ast: Presentación ODP
cs: Prezentace ODP
fr: Présentation ODP
gl: Presentación ODP
hr: ODP prezentacija
it: Presentazione ODP
pl: Prezentacja ODP
pt_br: Apresentação ODP
sk: Prezentácia ODP
sl: Predstavitev ODP
tr: ODP Sunumu
uk: Презентація ODP
vi: Trình chiếu ODP

source: Python script
ar: سكربت بايثون
ast: Script en Python
cs: Skript Pythonu
fr: Script Python
gl: Script de Python
hr: Python skripta
it: Script Python
pl: Skrypt Pythona
pt_br: Script Python
sk: Python skript
sl: Skript Python
tr: Python betiği
uk: Сценарій Python
vi: Tập lệnh Python

source: Pygtk Example
ar: مثال Pygtk
ast: Exemplu de Pygtk
cs: Příklad Pygtk
fr: Exemple Pygtk
gl: Exemplo de Pygtk
hr: Pygtk primjer
it: Esempio PyGTK
pl: Przykładowy szablon Pygtk
pt_br: Exemplo Pygtk
sk: Príklad Pygtk
sl: Primer Pygtk
tr: Pygtk Örneği
uk: Приклад на PyGtk
vi: Ví dụ Pyngtk

source: Shell script
ar: سكربت شل
ast: Script de shell
cs: Skript shellu
fr: Script Shell
gl: Script de consola
hr: Skripta ljuske
it: Script di shell
pl: Skrypt powłoki
pt_br: Script shell
sk: Skript shellu
sl: Skript lupine
tr: Kabuk betiği
uk: Сценарій оболонки
vi: Tập lệnh Shell

source: Enabled Templates
ar: القوالب الممكنة
ast: Plantíes activaes
cs: Povolené šablony
fr: Modèles activés
gl: Modelos activos
hr: Omogućeni predlošci
it: Modelli Abilitati
pl: Włączone szablony
pt_br: Modelos habilitados
sk: Povolené šablóny
sl: Omogočene predloge
tr: Etkin Şablonlar
uk: Активні шаблони
vi: Bật Biểu mẫu

source: Disabled Templates
ar: القوالب المعطلة
ast: Plantíes desactivaes
cs: Zakázané šablony
fr: Modèles désactivés
gl: Modelos desactivados
hr: Onemogućeni predlošci
it: Modelli Disabilitati
pl: Wyłaczone szablony
pt_br: Modelos desabilitados
sk: Zakázané šablóny
sl: Onemogočene predloge
tr: Devre Dışı Şablonlar
uk: Неактивні шаблони
vi: Tắt biểu mẫu

source: Templates
ar: قوالب
ast: Plantíes
cs: Šablony
fr: Modèles
gl: Modelos
hr: Predlošci
it: Modelli
pl: Szablony
pt_br: Modelos
sk: Šablóny
sl: Predloge
tr: Şablonlar
uk: Шаблони
vi: Mẫu

source: Here you can manage your document templates. You can add files as templates by dragging them into this window. You can then create new documents based on these templates from the Nautilus right-click menu.
ar: من هنا يمكنك إدارة قوالب المستندات. يمكنك إضافة ملفات كقوالب عن طريق سحبها وإلقائها في هذه النافذة. يمكنك بعد ذلك إنشاء مستندات جديدة بناءً على هذه القوالب من قائمة الزر الأيمن في نوتلس.
cs: Zde můžete spravovat své šablony dokumentů. Můžete přidat soubory jako šablony přetažením do tohoto okna. Poté můžete vytvářet nové dokumenty založené na těchto šablonách z Nautilu (pravý klik).
fr: Vous pouvez modifier vos modèles de document ici. Vous pouvez ajouter des fichiers comme modèles en les glissant dans cette fenêtre. Vous pouvez ensuite créer de nouveaux documents basés sur ces modèles à partir du menu contextuel de Nautilus.
gl: Aquí pode administrar os seus modelos de documentos. Pode engadir ficheiros como modelos arrastrándoos a esta xanela. Despois, pode crear documentos novos baseados nestes modelos desde o menú de Nautilus facendo clic dereito.
hr: Ovdje možete upravljati predlošcima dokumenata. Možete dodati datoteke kao predloške povlačenjem u ovaj prozor. Nakon toga možete stvoriti nove dokumente temeljene na ovim predlošcima iz Nautilusovog izbornika desnim klikom miša.
it: Qui è possibile gestire i modelli dei documenti. Si possono aggiungere file come modelli trascinandoli in questa finestra. Sarà poi possibile creare nuovi documenti basati su questi modelli dal menu contestuale di Nautilus.
pl: Zarządza szablonami dokumentów. Można przeciągać pliki szablonów do okna bezpośrednio z menedżera plików. Szablony dokumentów można wykorzystać do tworzenia dokumentów przy użyciu programu Nautilus.
pt_br: Aqui você pode gerenciar seus modelos de documentos. Você pode adicionar arquivos como modelos arrastando-os para esta janela. Então você poderá criar novos documentos baseados nesses modelos a partir do menu de contexto do Nautilus.
sk: Tu môžete spravovať svoje šablóny dokumentov. Môžete pridať súbory, ako šablóny len pretiahnutím do tohto okna. Potom môžete vytvárať nové dokumenty založené na týchto šablónach z Nautilus v menu pravým-kliknutím.
sl: Tu lahko upravljate s svojimi predlogami dokumentov. Datoteke lahko dodajate kot predloge z vlečenjem v to okno. Nove dokumente lahko ustvarite na osnovi teh predloge preko menija desnega klika v Nautilusu.
tr: Burada belge şablonlarınızı yönetebilirsiniz. Dosyaları bu pencereye sürükleyerek şablon olarak ekleyebilirsiniz. Nautilus sağ-tık menüsünden bu şablonları temel alarak yeni belge yaratabilirsiniz.
uk: Тут Ви можете керувати шаблонами документів. Додавати файли як шаблони можна, перетягуючи їх у це вікно. Потім можете створювати нові документи, на основі цих шаблонів, через контекстне меню Nautilus.
vi: Bạn có thể quản lý biểu mẫu của bạn Bạn có thể thêm tập tin như là mẫu bằng cách kéo thả chúng vào cửa sổ này Bạn có thể tạo hệ biểu mẫu mới cho những mẫu này từ trình đơn chuột phải trong trình quản lý tập tin.

source: The templates path is incorrect! The current path points to "%s". Please reset it to a location within your Home Folder.
ar: مسار القوالب غير صحيح! يشير المسار الحالي إلى "%s". الرجاء تعيين المسار إلى موقع داخل "المجلد الرئيسي" الخاص بك.
cs: Cesta k šablonám je neplatná! Aktuální body cesty do "%s". Prosím resetujte ji do umístění uvnitř vašeho domovského adresáře.
fr: Le chemin d'accès aux modèles est incorrect ! Le chemin d'accès actuel pointe vers « %s ». Veuillez le remplacer par un emplacement se trouvant dans votre dossier personnel.
gl: A ruta dos modelos é incorrecta! A ruta actual é «%s». Restaure a unha localización dentro do seu cartafol persoal.
hr: Putanja predložaka je nispravna! Trenutna putanja upućuje na "%s". Postavite lokaciju do vaše Osobne mape.
it: Il percorso dei template non è corretto! Il percorso attuale è "%s". Ripristinarlo ad una posizione all'interno della propria cartella Home.
pl: Ścieżka do szablonów jest niepoprawna! Obecna ścieżka odnosi się do "%s". Zresetuj ją do lokalizacji znajdującej się w Twoim katalogu domowym.
pt_br: O caminho dos modelos está incorreto! O caminho atual aponta para "%s". Por favor, redefina-o para um local dentro de sua Pasta Home.
sk: Cesta pre šablóny nie je správna! Súčasná cesta ukazuje na "%s". Prosím, nastavte ju na miesto vo vašej domovskej zložke.
sl: Pot do predloge je neveljavna! Trenutna pot kaže na "%s". Ponastavite jo na mesto v svoji Domači mapi.
tr: Şablon yolu yanlış! Mevcut yol >> "%s". Lütfen Başlangıç Dizininiz içindeki bir konuma ayarlayın.
uk: Шлях до шаблонів некоректний! Поточний шлях вказує на "%s". Розташуйте їх у межах домашнього каталогу.
vi: Đường dẫn biểu mẫu không đúng! Đường dẫn hiện tại được chỉ định là "%s". Vui lòng đặt lại nó ở một vị trí bên trong Thư mục riêng của bạn.

source: Go And Set
ar: اذهب واضبط
ast: Siguir y configurar
cs: Přejít a nastavit
fr: Aller et définir
gl: Ir e configurar
hr: Idi i postavi
it: Vai e Imposta
pl: Przejdź by zmienić ustawienia
pt_br: Ir e Definir
sk: Prejsť a nastaviť
sl: Pojdi in nastavi
tr: Git ve Ayarla
uk: Налаштувати
vi: Đến và Đặt

source: Restart This Module
ar: أعد بدء هذه الوحدة
ast: Reaniciar esti módulu
cs: Restartuj tento modul
fr: Redémarrer ce module
gl: Reiniciar este módulo
hr: Ponovno pokreni ovaj modul
it: Riavvia Questo Modulo
pl: Uruchom ten moduł ponownie
pt_br: Reiniciar este módulo
sk: Reštartovať tento modul
sl: Znova zaženi ta modul
tr: Bu Modülü Yeniden Başlat
uk: Перезапустити цей модуль
vi: Khởi chạy lại phần này

source: Rebuild System Templates
ar: أعد بناء قوالب النظام
ast: Reconstruir sistema de plantíes
cs: Přetvořit systémové šablony
fr: Reconstruire les modèles système
gl: Reconstruír os modelos do sistema
hr: Ponovno izgradi predloške sustava
it: Ricostruisci i Modelli di Sistema
pl: Przebuduj system szablonów
pt_br: Reconstruir Modelos do Sistema
sk: Znova zostaviť systémové šablóny
sl: Znova izgradi predloge sistema
tr: Sistem Şablonlarını Yeniden Oluştur
uk: Перезібрати системні шаблони
vi: Xây dựng lại hệ thống Mẫu
