Repository: mikeyb/ubuntu-tweak
Catalog: po/*.po
Languages: ar, ast, cs, fr, gl, hr, it, pl, pt_br, sk, sl, tr, uk, vi

source: Convert image to GIF
ar: تحويل الصورة إلى GIF
ast: Convertir imaxe a GIF
cs: Převést obrázek na formát GIF
fr: Convertir l'image en GIF
gl: Converter imaxe a GIF
hr: Pretvori sliku u GIF
it: Converti immagine in GIF
pl: Zmiana typu grafiki na *.gif
pt_br: Converter imagem para GIF
sk: Previesť obrázok na GIF
sl: Pretvori sliko v GIF
tr: Resmi GIF türüne dönüştür
uk: Конвертувати зображення у GIF
vi: Chuyển ảnh thành định dạng GIF

source: Create Launcher ...
ar: أنشئ شريط بدء التطبيقات...
ast: Crear un llanzador…
cs: Vytvořit spouštěč...
fr: Créer un lanceur…
gl: Crear o Iniciador...
hr: Stvori pokretač...
it: Crea Lanciatore
pl: Utwórz aktywator ...
pt_br: Criar Lançador...
sk: Vytvoriť spúšťač ...
sl: Ustvari zaganjalnik ...
tr: Başlatıcı Oluşturuluyor ...
uk: Створити пускача…
vi: Tạo lệnh nhanh...

source: Copy to ...
ar: انسخ إلى...
ast: Copiar a…
cs: Kopírovat do ...
fr: Copier vers…
gl: Copiar a ...
hr: Kopiraj u...
it: Copia in...
pl: Skopiuj do...
pt_br: Copiar para...
sk: Kopírovať do ...
sl: Kopiraj v ...
tr: Buraya kopyala ...
uk: Копіювати у…
vi: Sao chép tới...

source: Copy to Desktop
ar: انسخ إلى سطح المكتب
ast: Copiar al escritoriu
cs: Kopírovat na Plochu
fr: Copier vers le dossier Bureau
gl: Copiar para o escritorio
hr: Kopiraj na Radnu površinu
it: Copia sulla Scrivania
pl: Skopiuj do "Pulpit"
pt_br: Copiar para a Área de trabalho
sk: Kopírovať na plochu
sl: Kopiraj na Namizje
tr: Masaüstüne Kopyala
uk: Копіювати на стільницю
vi: Chép tới Bàn làm việc

source: Copy to Download
ar: انسخ إلى التنزيلات
ast: Copiar a descargues
cs: Kopírovat do Stažené
fr: Copier vers le dossier Téléchargements
gl: Copiar a Descargas
hr: Kopiraj u Preuzimanja
it: Copia nei download
pl: Skopiuj do "Pobrane"
pt_br: Copiar para Download
sk: Kopírovať do Stiahnuté
sl: Kopiraj v Prejeto
tr: İndirmelere Kopyala
uk: Копіювати у теку для завантажень
vi: Chép tới Download

source: Copy to Home
ar: انسخ إلى المنزل
ast: Copiar a la carpeta personal
cs: Kopírovat do Domova
fr: Copier vers le dossier personnel
gl: Copiar no cartafol persoal
hr: Kopiraj u Osobnu mapu
it: Copia nella Home
pl: Skopiuj do katalogu użytkownika
pt_br: Copiar para Home
sk: Kopírovať do Domovského priečinka
sl: Kopiraj v Domačo mapo
tr: Ev Dizinine Kopyala
uk: Копіювати у домівку
vi: Chép tới Thư mục chính

source: Create hardlink to ...
ar: أنشئ رابط ثابت لـ ....
ast: Crear enllaz duru a…
cs: Vytvořit hardlink na
fr: Créer un lien en dur vers…
gl: Crear ligazón dura en ...
hr: Stvori čvrstu poveznicu na...
it: Crea un collegamento fisico a ...
pl: Utwórz dowiązanie do...
pt_br: Criar hardlink para...
sk: Vytvoriť pevný odkaz na...
sl: Ustvari trdo povezavo do ...
tr: Doğrudan bağlantı yarat ...
uk: Створити hardlink на…
vi: Tạo liên kết cứng tới...

source: Link to ...
ar: اربط بـ...
ast: Enllazar a…
cs: Odkázat na ...
fr: Lier à…
gl: Atallo a ...
hr: Stvori poveznicu...
it: Collegamento a...
pl: Dowiązanie do...
pt_br: Atalho para...
sk: Odkaz na...
sl: Povezava do ...
tr: Buraya bağla ...
uk: З'єднатися з…
vi: Liên kết tới...

source: Link to Desktop
ar: اربط بسطح المكتب
ast: Enllazar al escritoriu
cs: Umístit odkaz na Plochu
fr: Lier vers le dossier Bureau
gl: Crear un atallo ao escritorio
hr: Stvori poveznicu na Radnu površinu
it: Collegamento alla Scrivania
pl: Dowiązanie do "Pulpit"
pt_br: Criar atalho na Área de trabalho
sk: Odkaz na Plochu
sl: Povezava do mape Namizje
tr: Masaüstüne Kısayol Oluştur
uk: Зробити закладку на стільниці
vi: Liên kết tới Bàn làm việc

source: Link to Download
ar: اربط بالتنزيلات
ast: Enllazar a descargues
cs: Umístit odkaz do Stažené
fr: Lier vers le dossier Téléchargements
gl: Crear un atallo a Descargas
hr: Stvori poveznicu na Preuzimanja
it: Collegamento a Scaricati
pl: Dowiązanie do "Pobrane"
pt_br: Criar atalho para Download
sk: Odkaz na Stiahnuté
sl: Povezava do mape Prejemi
tr: İndirmelere Kısayol Oluştur
uk: Створити посилання у теці завантажень
vi: Liên kết tới Download

source: Link to Home
ar: اربط بالمنزل
ast: Enllazar a la carpeta personal
cs: Umístit odkaz do Domova
fr: Lier vers le dossier personnel
gl: Crear un atallo ao cartafol persoal
hr: Stvori poveznicu na Osobnu mapu
it: Collegamento alla Home
pl: Dowiązanie do katalogu użytkownika
pt_br: Criar atalho para Home
sk: Odkaz na Domovský priečinok
sl: Povezava do Domače mape
tr: Ev Dizinine Kısayol Oluştur
uk: Створити посилання у домівці
vi: Liên kết tới Thư mục chính

source: Make hard shadow to image
ar: جعل ظل ثابت للصورة
ast: Poner solombra fuerte a la imaxe
cs: Vytvořit u obrázku silný stín
fr: Mettre de l'ombrage lourd sur l'image
gl: Crear sombra definida na imaxe
hr: Napravi grublju sjenku na slici
it: Disegna ombreggiatura sulle immagini
pl: Rysuj ostry cień dla obrazu
pt_br: Aplicar efeito "hard shadow" à imagem
sk: Urobiť silný tieň na obrázku
sl: Naredi trdo senco slike
tr: Resme gölgeleme yap
uk: Надати зображенню різку тінь
vi: Tạo bóng cho hình ảnh

source: Move to ...
ar: انقل إلى...
ast: Mover a…
cs: Přesunout do ...
fr: Déplacer vers…
gl: Mover a ...
hr: Premjesti u ...
it: Sposta in...
pl: Przenieś do...
pt_br: Mover para...
sk: Presunúť do ...
sl: Premakni v ...
tr: Buraya taşı ...
uk: Перенести у…
vi: Di chuyển tới...

source: Move to Desktop
ar: انقل إلى سطح المكتب
ast: Mover al escrtoriu
cs: Přesunout na Plochu
fr: Déplacer vers le dossier Bureau
gl: Mover ao escritorio
hr: Premjesti na Radnu površinu
it: Sposta sulla Scrivania
pl: Przenieś do "Pulpit"
pt_br: Mover para a Área de trabalho
sk: Presunúť na Plochu
sl: Premakni na Namizje
tr: Masaüstüne Taşı
uk: Перемістити на стільницю
vi: Di chuyển tới Bàn làm việc

source: Move to Download
ar: انقل إلى التنزيلات
ast: Mover a descargues
cs: Přesunout do Stažené
fr: Déplacer vers le dossier Téléchargements
gl: Mover a Descargas
hr: Premjesti u Preuzimanja
it: Sposta in Scaricati
pl: Przenieś do "Pobrane"
pt_br: Mover para Download
sk: Presunúť do Stiahnuté
sl: Premakni v Prejeto
tr: İndirmelere Taşı
uk: Перемістити у теку для завантажень
vi: Di chuyển tới Download

source: Move to Home
ar: انقل إلى المنزل
ast: Mover a la carpeta personal
cs: Přesunout do Domova
fr: Déplacer vers le dossier personnel
gl: Mover ao cartafol persoal
hr: Premjesti u Osobnu mapu
it: Sposta nella Home
pl: Przenieś do katalogu użytkownika
pt_br: Mover para Home
sk: Presunúť do Domovského priečinka
sl: Premakni v Domačo mapo
tr: Ev Dizinine Taşı
uk: Перемістити у домівку
vi: Di chuyển tới Thư mục chính

source: Open with your favourite text editor
ar: افتح باستخدام محرّر نصوصك المفضل
ast: Abrir col to editor de testu preferíu
cs: Otevřít ve Vašem oblíbeném textovém editoru
fr: Ouvrir avec votre éditeur de texte favori
gl: Abrir co editor de texto favorito
hr: Otvorite s vašim omiljenim uređivačem teksta
it: Aprire con l'editor di testo preferito
pl: Otwórz przy użyciu ulubionego edytora tekstu
pt_br: Abrir com o seu editor de texto favorito
sk: Otvoriť v predvolenom textovom editore
sl: Odprite s svojim najljubšim urejevalnikom besedila
tr: Favori metin editörünüzle açın
uk: Відкрити у текстовому редакторі
vi: Mở bằng phần mềm soạn văn bản yêu thích

source: Open with your favourite text editor (as root)
ar: افتح باستخدام محرّر نصوصك المفضل (كجذر)
ast: Abrir col to editor de testu preferíu (como root)
cs: Otevřít ve Vašem oblíbeném textovém editoru (s právy superuživatele)
fr: Ouvrir avec votre éditeur de texte favori (super-utilisateur)
gl: Abrir co editor de texto favorito (como root)
hr: Otvorite s vašim omiljenim uređivačem teksta (kao root)
it: Aprire con l'editor di testo preferito (come amministratore)
pl: Otwórz przy użyciu ulubionego edytora tekstu jako administrator
pt_br: Abrir com o seu editor de texto favorito (como administrador)
sk: Otvoriť v predvolenom textovom editore (ako root)
sl: Odprite s svojim najljubšim urejevalnikom besedila (kot skrbnik)
tr: Favori metin editörünüzle açın (yönetici olarak)
uk: Відкрити у текстовому редакторі (як root)
vi: Mở bằng phần mềm soạn văn bản yêu thích (với quyền root)

source: Browse as root
ar: تصفّح كجذر
ast: Desaminar como alministrador
cs: Procházet jako root
fr: Parcourir en tant que superutilisateur
gl: Navegar como root
hr: Pregledaj kao administrator (root)
it: Esplora da amministratore
pl: Przeglądaj jako administrator
pt_br: Navegar como root
sk: Prehliadať ako root.
sl: Prebrskaj kot skrbnik
tr: Yönetici olarak göz at
uk: Подивитися з правами користувача root
vi: Duyệt với quyền root

source: Search in current folder
ar: ابحث في المجلد الحالي
ast: Guetar na carpeta actual
cs: Hledat v současné složce
fr: Rechercher dans le dossier actuel
gl: Buscar no cartafol actual
hr: Pretraži u trenutnoj mapi
it: Cerca nella cartella corrente
pl: Szukaj w tym katalogu
pt_br: Pesquisar na pasta atual
sk: Hľadať v aktuálnom priečinku
sl: Išči v trenutni mapi
tr: Mevcut dizinde ara
uk: Шукати у поточній теці
vi: Tìm kiếm trong thư mục hiện tại

source: Set image as wallpaper
ar: ضبط الصورة كخلفية
ast: Afitar imaxe como fondu d'escritoriu
cs: Nastav obrázek jako pozadí plochy
fr: Définir une image en tant que papier peint du bureau
gl: Estabelecer imaxe como fondo do escritorio
hr: Postavi sliku kao pozadinu
it: Imposta immagine come sfondo
pl: Ustaw jako tapetę pulpitu
pt_br: Definir imagem como papel de parede
sk: Nastaviť obrázok ako pozadie plochy
sl: Nastavi sliko kot tapeto namizja
tr: Resmi duvar kağıdı olarak ayarla
uk: Зробити тлом стільниці
vi: Đặt ảnh làm ảnh nền

source: Enabled Scripts
ar: سكربتات ممكنة
ast: Scripts activaos
cs: Povolené skripty
fr: Scripts activés
gl: Scripts activados
hr: Omogućene skripte
it: Script Abilitati
pl: Włączone skrypty
pt_br: Scripts Habilitados
sk: Povolené skripty
sl: Omogočeni skripti
tr: Etkinleştirilen Betikler
uk: Активні сценарії
vi: Bật tập lệnh

source: Disabled Scripts
ar: سكربتات معطّلة
ast: Scripts desactivaos
cs: Zakázané skripty
fr: Scripts désactivés
gl: Scripts desactivados
hr: Onemogućene skripte
it: Script Disabilitati
pl: Wyłączone skrypty
pt_br: Scripts Desabilitados
sk: Zakázané skripty
sl: Onemogočeni skripti
tr: Devre Dışı Bırakılan Betikler
uk: Неактивні сценарії
vi: Tắt tập lệnh

source: Scripts
ar: سكربتات
cs: Skripty
hr: Skripte
it: Script
pl: Skrypty
sk: Skripty
sl: Skripti
tr: Betikler
uk: Скрипти
vi: Tập lệnh

source: Scripts can be used to complete all kinds of tasks. You can drag and drop scripts here from File Manager. 'Scripts' will then be added to the context menu.
ar: يمكن استخدام البرامج النصية لإتمام جميع أنواع المهام. يمكنك سحب وإسقاط البرامج النصية هنا من مدير الملفات. ثم ستضاف "البرامج النصية" إلى قائمة السياق.
cs: Skripty mohou být použity k dokončení všech typů úloh. Můžete je sem přetáhnout ze souborového správce. 'Skripty' poté budou přidány do kontextového menu.
fr: Des scripts peuvent être utilisés pour différents types de tâches. Vous pouvez glisser-déposer des scripts à partir du gestionnaire de fichiers. Un dossier « Scripts » sera alors ajouté au menu contextuel.
gl: Os scripts poden utilizarse para realizar calquera tipo de tarefas. Pode arrastrar e soltar os scripts aquí desde o explorador de ficheiros. Despois, os «scripts» engandiranse ao menú contextual.
hr: Skripte se mogu koristiti za razne zadatke. Možete povući i ispustiti skripte ovdje iz Upravitelja datoteka. 'Skripte' će biti dodane u izbornik sadržaja.
it: Gli script possono essere usati per eseguire qualsiasi tipo di compito. Gli script possono essere trascinati qui dal File Manager. Gli 'Script' verranno aggiunti al menu contestuale.
pl: Zarządza skryptami umożliwiającymi wykonywanie różnych zadań. Można przeciągać pliki skryptów do okna bezpośrednio z menedżera plików.
pt_br: Scripts podem ser usados para completar todos os tipos de tarefas. Você pode arrastar e soltar scripts aqui a partir do Gerenciador de Arquivos. Os 'scripts' serão adicionados ao menu de contexto.
sk: Skripty môžu byť použité na dokončenie všetkých druhov úloh. Môžete vkladať skripty priamo sem zo správcu súborov. 'Skripty' budú pridané do kontextového menu.
sl: Skripte lahko uporabite za dokončanje vseh vrst opravil. Sem lahko povlečete in spustite skripte iz Upravljalnika datotek. 'Skripti' bodo nato dodani v vsebinski meni.
tr: Scriptler her türlü görevleri yerine getirmekte kullanılabilir. Dosya Yöneticisi'nden scriptleri buraya sürükleyip bırakabilirsiniz. 'Scriptler' menüye eklenecektir.
uk: Сценарії можна використовувати для завершення різних завдань. Можете перетягувати їх сюди з файлового менеджера і вони будуть додані до контекстного меню.
vi: Tập lệnh có thể dùng để thực thi tất cả các loại tác vụ. Bạn có thể kéo thả tập lệnh vào đây từ Trình quản lý tập tin. 'Tập lệnh' sẽ được thêm vào trình đơn ngữ cảnh

source: Rebuild System Scripts
ar: أعد بناء سكربتات النظام
ast: Reconstruyir scripts del sistema
cs: Přetvořit systémové skripty
fr: Reconstruire les scripts système
gl: Reconstruir os scripts do sistema
hr: Ponovno izgradi skripte sustava
it: Ricostruisci gli Script di Sistema
pl: Odświeżenie systemu skryptów
pt_br: Reconstruir Scripts do Sistema
sk: Znovu zostaviť systémové skripty
sl: Ponovno izgradi sistemske skripte
tr: Sistem Betiklerini Tekrar Oluştur
uk: Перезібрати системні сценарії
vi: Xây dựng lại hệ thống tập lệnh

source: This will delete all disabled scripts. Do you wish to continue?
ar: هذا سوف يحذف كل السكربتات المعطلة. أتريد الاستمرار؟
ast: Esto va desaniciar tolos scripts desactivaos. ¿Quies continuar?
cs: Tímto odstraníte všechny zakázané skripty. Chcete pokračovat?
fr: Ceci va supprimer tous les scripts désactivés. Voulez-vous continuer ?
gl: Isto eliminará todos os scripts desactivados. Desexa continuar?
hr: Ovo će obrisati sve onemogućene skripte. Želite li nastaviti?
it: Verranno cancellati tutti gli script disabilitati. Vuoi continuare?
pl: Wszystkie nieaktywne skrypty zostaną usunięte. Kontynuować?
pt_br: Isto apagará todos os scripts desabilitados. Você deseja continuar?
sk: Týmto sa zmažú všetky vypnuté skripty. Chcete pokračovať?
sl: Izbrisale se bodo vse onemogočeni skripti. Želite nadaljevati?
tr: Bu komut bütün etkinleştirilmemiş betikleri silecek. Devam etmek istiyor musunuz?
uk: Усі неактивні сценарії буде вилучено. Ви бажаєте продовжити?
vi: Nó sẽ xóa tất cả các tập lệnh bị vô hiệu. Bạn có muốn tiếp tục?

source: Shortcuts
ar: اختصارات
ast: Atayos
cs: Zkratky
fr: Raccourcis
gl: Atallos
hr: Prečaci
it: Scorciatoie
pl: Skróty klawiszowe
pt_br: Atalhos
sk: Klávesové skratky
sl: Bližnjice
tr: Kısayollar
uk: Ярлики
vi: Lối tắt

source: By configuring keyboard shortcuts, you can access your favourite applications instantly. Enter the command to run the application and choose a shortcut key combination.
ar: بإعداد اختصارات لوحة المفاتيح، يمكنك الوصول إلى تطبيقاتك المفضلة على الفور. أدخِل أمر تشغيل التطبيق ثم اختر تركيبة مفاتيح الاختصار.
cs: Nastavením klávesových zkratek získáte okamžitý přístup k vašim oblíbeným aplikacím. Zadejte příkaz pro spuštění aplikace a zvolte klávesovou zkratku.
fr: En configurant des raccourcis clavier, vous pouvez accéder à vos applications favorites instantanément. Saisissez la commande à lancer pour exécuter l'application et choisissez un raccourci clavier.
gl: Configurando atallos de teclado pode acceder aos seus aplicativos favoritos ao instante. Introduza a orde para executar o aplicativo e elixa a combinación de teclas para o atallo.
hr: Prilagodbom prečaca tipkovnice, možete pristupiti trenutno vašim omiljenim aplikacijama. Upišite naredbu za pokretanje aplikacije i odaberite kombinaciju tipka.
it: Configurando le scorciatoie della tastiera, è possibile accedere istantaneamente alle applicazioni preferite. Inserire il comando per avviare l'applicazione e scegliere una combinazione di tasti per la scorciatoia.
pl: Konfiguruje skróty klawiszowe, umożliwiając szybkie uruchamianie programów. Proszę wprowadzić uruchamiane polecenie i wybrać kombinację klawiszy.
pt_br: Configurando atalhos de teclado, você pode acessar seus aplicativos favoritos instantaneamente. Digite o comando para executar o aplicativo e escolha uma combinação de teclas de atalho.
sk: Podľa konfigurácie klávesových skratiek, môžete mať okamžitý prístup ku obľúbeným aplikáciám. Zadajte príkaz spustiť aplikáciu a vyberte si klávesovú kombináciu.
sl: Z nastavitvijo tipkovnih bližnjic lahko takoj dostopate do svojih najljubših programov. Vnesite ukaz za zagon programa in izberite kombinacijo tipk za bližnjico.
tr: Klavye kısayollarını ayarlayarak, en sevdiğiniz uygulamalara anında erişebilirisiniz. Uygulamayı çalıştırmak için gereken komutu girin ve bir klavye kombinasyonunu girin.
uk: Шляхом налаштування комбінацій клавіш, Ви можете отримати миттєвий доступ до своїх улюблених проґрам. Уведіть команду для запуску проґрами та виберіть комбінацію клавіш.
vi: Bằng cách cấu hình phím tắt, bạn có thể truy xuất các ứng dụng ưa thích một cách nhanh chóng. Nhập lệnh để chạy ứng dụng và chọn một tổ hợp phím tắt.

source: Command %d
ar: الأمر %d
ast: Comandu %d
cs: Příkaz %d
fr: Commande %d
gl: Orde %d
hr: Naredba %d
it: Comando %d
pl: Polecenie %d
pt_br: Comando %d
sk: Príkaz %d
sl: Ukaz %d
tr: Komut %d
uk: Команда %d
vi: Lệnh %d

source: None
ar: لا شيء
ast: Dengún
cs: Žádná
fr: Aucun
gl: Ningún
hr: Nijedno
it: Nessuno
pl: Brak
pt_br: Nenhum
sk: Žiadne
sl: Brez
tr: Hiçbiri
uk: Немає
vi: Không

source: disabled
ar: معطل
ast: desactiváu/ada
cs: neaktivní
fr: Désactivé
gl: desactivada
hr: onemogućeno
it: disabilitato
pl: wyłączony
pt_br: desabilitado
sk: vypnuté
sl: onemogočeno
tr: Devre Dışı
uk: заблоковано
vi: vô hiệu

source: ID
ar: الهوية
tr: Kimlik
uk: Ідентифікатор

source: Command
ar: الأمر
ast: Comandu
cs: Příkaz
fr: Commande
gl: Orde
hr: Naredba
it: Comando
pl: Polecenie
pt_br: Comando
sk: Príkaz
sl: Ukaz
tr: Komut
uk: Команда
vi: Lệnh

source: Key
ar: المفتاح
ast: Tecla
cs: Klávesa
fr: Raccourci
gl: Tecla
hr: Tipka
it: Chiave
pl: Kombinacja klawiszy
pt_br: Tecla
sk: Kláves
sl: Tipka
tr: Tuş
uk: Комбінація клавіш
vi: Khoá

source: Audio
ar: صوت
ast: Audiu
cs: Zvuk
gl: Son
hr: Zvuk
pl: Dźwięk
pt_br: Áudio
sk: Zvuk
sl: Zvok
tr: Ses
uk: Звук
vi: Âm thanh

source: Text
ar: نص
ast: Testu
fr: Texte
gl: Texto
hr: Tekst
it: Testo
pl: Tekst
pt_br: Texto
sl: Besedilo
tr: Metin
uk: Текст
vi: Văn bản

source: Image
ar: صورة
ast: Imaxe
cs: Obrázek
gl: Imaxe
hr: Slika
it: Immagine
pl: Grafika
pt_br: Imagem
sk: Obrázok
sl: Slika
tr: Resim
uk: Зображення
vi: Ảnh

source: Video
ar: فيديو
ast: Videu
fr: Vidéo
gl: Vídeo
hr: Snimka
pl: Wideo
pt_br: Vídeo
sl: Videoposnetek
uk: Видиво

source: Application
ar: تطبيق
ast: Programa
cs: Program
gl: Aplicativo
hr: Aplikacija
it: Applicazione
pl: Programy
pt_br: Aplicativo
sk: Aplikácia
sl: Program
tr: Uygulama
uk: Проґрама
vi: Ứng dụng

source: All
ar: الجميع
ast: Too
cs: Vše
fr: Tout
gl: Todo
hr: Sve
it: Tutti
pl: Wszystkie
pt_br: Tudo
sk: Všetko
sl: Vse
tr: Tümü
uk: Усе
vi: Tất cả

source: Categories
ar: الفئات
ast: Categoríes
cs: Kategorie
fr: Catégorie
gl: Categorías
hr: Kategorije
it: Categorie
pl: Kategorie
pt_br: Categorias
sk: Kategórie
sl: Kategorije
tr: Kategoriler
uk: Категорії
vi: Phân loại

source: File Type
ar: نوع الملف
ast: Tipu de ficheru
cs: Typ souboru
fr: Type de fichier
gl: Tipo de ficheiro
hr: Vrsta datoteke
it: Tipo di File
pl: Typ pliku
pt_br: Tipo de arquivo
sk: Typ súboru
sl: Vrsta datoteke
tr: Dosya Tipi
uk: Тип файлу
vi: Kiểu tập tin

source: Associated Application
ar: التطبيق المرتبط
ast: Aplicación asociada
cs: Přiřazený program
fr: Application associée
gl: Aplicativo asociado
hr: Pridružena aplikacija
it: Applicazione Associata
pl: Powiązany program
pt_br: Aplicativo associado
sk: Predvolená aplikácia
sl: Povezan program
tr: İlgili Uygulama
uk: Пов'язана проґрама
vi: Ứng dụng liên kết

source: Open files of type "%s" with:
ar: فتح ملفات من نوع "%s" بواسطة:
ast: Abrir ficheru del tipu «%s» con:
cs: Otevřít soubory typu "%s" s:
fr: Ouvrir les fichiers de type « %s » avec :
gl: Abrir ficheiros do tipo "%s" con:
hr: Otvori datoteke vrste "%s" s:
it: Apri i file di tipo «%s» con:
pl: Otwieranie plików typu „%s” za pomocą:
pt_br: Abrir arquivos do tipo "%s" com:
sk: Otvoriť súbory typu "%s" s:
sl: Odpri datoteke vrste "%s" z:
tr: "%s" türündeki dosyaları birlikte aç:
uk: Відкривати файли типу "%s" у:
vi: Mở tập tin kiểu "%s" bằng:

source: Choose an application
ar: اختر تطبيقا
ast: Escueyi una aplicación
cs: Vyberte aplikaci
fr: Choisissez une application
gl: Escolla un aplicativo
hr: Odaberi aplikaciju
it: Scegli un'applicazione
pl: Proszę wybrać program
pt_br: Escolha um aplicativo
sk: Vyberte aplikáciu
sl: Izberite program
tr: Bir uygulama seçin
uk: Виберіть проґраму
vi: Chọn một ứng dụng

source: Select an application to open files of type: <b>%s</b>
ar: اختر التطبيق المناسب لفتح الملفات من هذا نوع: <b>%s</b>
ast: Escueyi una aplicación p'abrir ficheros del tipu: <b>%s</b>
cs: Vyberte aplikaci, která otevírá soubory typu: <b>%s</b>
fr: Sélectionner une application pour ouvrir les fichiers de type : <b>%s</b>
gl: Seleccione un aplicativo para abrir os ficheiros do tipo: <b>%s</b>
hr: Odaberi aplikaciju za otvaranje datoteka vrste: <b>%s</b>
it: Seleziona un'applicazione per aprire i file di tipo: <b>%s</b>
pl: Proszę wybrać program do otwierania plików typu <b>%s</b>
pt_br: Selecione um aplicativo para abrir arquivos do tipo: <b>%s</b>
sk: Vyberte aplikáciu pre otvorenie súborov typu: <b>%s</b>
sl: Izberite program za odpiranje datotek vrst: <b>%s</b>
tr: <b>%s</b> türündeki dosyaları açmak için bir uygulama seç:
uk: Виберіть проґраму для відкривання файлів типу: <b>%s</b>
vi: Chọn một ứng dụng để mở tập tin loại: <b>%s</b>

source: File Type Manager
ar: مدير أنواع الملفات
ast: Xestor de tipos de ficheru
cs: Správce typů souborů
fr: Gestionnaire de type de fichiers
gl: Xestor de tipos de ficheiro
hr: Upravitelj vrstama datoteka
it: Gestione Tipi di File
pl: Menedżer typów plików
pt_br: Gerenciador de tipos de arquivo
sk: Správca typov súborov
sl: Upravljalnik vrst datotek
tr: Dosya Tipi Yöneticisi
uk: Керування типами файлів
vi: Quản lý kiểu tập tin

source: Manage all registered file types
ar: إدارة جميع أنواع الملفات المسجلة
ast: Xestionar tolos tipos de ficheros rexistraos
cs: Spravujte všechny nalezené typy souborů
fr: Gérez les différents types de fichier
gl: Xestione todos os tipos de ficheiro rexistrados
hr: Upravljaj svim registriranim vrstama datoteka
it: Gestisci tutti i tipi di file registrati
pl: Zarządza wszystkimi zarejestrowanymi typami plików
pt_br: Gerenciar todos os tipos de arquivos registrados
sk: Spravovať všetky typy registrovaných súborov
sl: Upravljal vse vpisane vrste datotek
tr: Tüm kayıtlı dosya türlerini yönet
uk: Керування усіма зареєстрованими типами файлів
vi: Quản lý tất cả kiểu tập tin

source: _Reset
ar: أ_عد الضبط
ast: R_esetear
cs: _Vynulovat
fr: _Réinitialiser
gl: _Reiniciar
hr: _Vrati početno
it: _Reimposta
pl: Przywróć _domyślne
pt_br: _Restaurar
sk: _Vynulovať
sl: _Ponastavi
tr: _Sıfırla
uk: _Скинути
vi: Đặ_t lại

source: Only show filetypes with associated applications
ar: إظهار أنواع الملفات المرتبطة بتطبيقات فقط.
ast: Namái amosar tipos de ficheros asociaos a aplicaciones
cs: Zobrazit pouze typy souborů s asociovanými programy
fr: Afficher uniquement les types de fichiers associés à une application.
gl: Mostrar só os tipos de ficheiro con aplicativos asociados
hr: Samo prikaži vrste datoteka s pridruženim aplikacijama
it: Mostra solo i tipi di file con applicazioni associate
pl: Wyświetlanie tylko typów plików skojarzonych z programami
pt_br: Exibir apenas tipos de arquivos com aplicações associadas
sk: Zobraziť len typy súborov s pridruženými aplikáciami
sl: Pokaži samo vrste datotek s povezanimi programi
tr: Yalnızca uygulamalarla ilişkilendirilmiş dosya türlerini göster
uk: Показувати лише типи файлів з пов’язаними проґрамами
vi: Chỉ hiện kiểu tập tin với các ứng dụng liên quan
