Repository: mikeyb/ubuntu-tweak
Catalog: po/*.po
Languages: ar, ast, cs, fr, gl, hr, it, pl, pt_br, sk, sl, tr, uk, vi

source: Ubuntu Tweak is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version. Ubuntu Tweak is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with Ubuntu Tweak; if not, write to the Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA
ar: تضبيطات أبونتو برمجية حُرة؛ بامكانك إعادة توزيعه و/أو تعديله تحت بنود الرخصة العامة لجنو والتي نشرتها منظمة البرمجيات الحرة؛ سواء كانت الإصدارة 2 للرخصة أو أي إصدارة بعدها حسب الرغبة. يوزّع تضبيطات أبونتو على أمل أن يكون مفيدًا لمن يستخدمه دون أي ضمانات؛ ولا حتى أي ضمان يضمن صلاحية العرض في السوق أو توافقه مع أي استخدام محدد. راجع الرخصة العامة لجنو لمزيد من التفاصيل. من المفترض أن تكون قد استلمت نسخة من رخصة جنو العامة مع هذا البرنامج؛ في حال عدم استلامك لذلك، يمكنك مكاتبة: Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA
cs: Ubuntu Tweak je svobodný software: můžete jej šířit a/nebo modifikovat za podmínek uvedených v licenci GNU General Public License, vydávané Free Software Foundation, verze 2 této licence, nebo (podle vašeho uvážení) kterékoli pozdější verze. Ubuntu Tweak je šířen v naději, že bude užitečný, avšak BEZ JAKÉKOLI ZÁRUKY; dokonce i bez předpokládané záruky PRODEJNOSTI nebo VHODNOSTI PRO NĚJAKÝ KONKRÉTNÍ ÚČEL. Podívejte se do licence GNU General Public pro více informací. Spolu s Ubuntu Tweak byste měli obdržet kopii licence GNU General Public. Pokud ne, tak napište do Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA.
fr: Ubuntu Tweak est un logiciel libre ; vous pouvez le redistribuer et/ou le modifier sous les termes de la licence publique générale GNU comme publiée par la Free Software Fondation ; soit la version 2 de la licence, ou (à votre choix) toute version ultérieure. Ubuntu Tweak est distribué avec l'espoir de se rendre utile, mais SANS AUCUNE GARANTIE ; même pas la garantie implicite d'un potentiel commercial ou d'une aptitude pour un objectif particulier. Consultez la licence publique générale GNU pour plus d'informations. Vous devriez avoir reçu une copie de la licence publique générale GNU avec Ubuntu Tweak ; si ce n'est pas le cas, écrivez à la à Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA
gl: Ubuntu Tweak é software libre; vostede pode redistribuílo e/ou modificalo segundo os termos da Licenza Pública Xeral GNU publicada pola Free Software Foundation; ben na versión 2 da licenza ou (á súa elección) calquera posterior. Ubuntu Tweak distribúese coa esperanza de que poida ser útil, pero SEN GARANTÍA NINGUNHA; nin sequera coa garantía de COMERCIABILIDAE ou IDONEIDADE PARA UN PROPÓSITO PARTICULAR. Vexa a Licenza Pública Xeral de GNU para máis información. Debería recibir unha copia da Licenza Pública Xeral de GNU xunto con Ubuntu Tweak; senón é así, escriba á Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA.
hr: Ubuntu prilagoditelj je slobodan software; možete ga redistribuirati i/ili mijenjati pod uvjetima GNU Opće javne licence objavljene od Fundacije slobodnog softvera; ili inačice 2 Licence ili (po vašemu mišljenju) svaka kasnija inačica. Ubuntu prilagoditelj je distribuiran u nadi da će biti koristan ali BEZ IKAKVOG JAMSTVA; čak i bez podrazumjevanog jamstva ili POGODNOSTI ZA ODREĐENU NAMJENU. Pogledajte GNU Opću javnu licencu za više informacija. Trebali ste dobiti primjerak GNU Opće javne licence uz Ubuntu prilagoditelj; ako niste, pišite na adresu Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA
it: Ubuntu Tweak è software libero; puoi distribuirlo e/o modificarlo sotto i termini della licenza GNU General Public License pubblicata dalla Free Software Foundation; sia la versione 2 della licenza che (a tua opinione) ogni versione successiva. Ubuntu Tweak è distribuito sperando di essere utile, ma SENZA NESSUNA GARANZIA; senza nemmeno la garanzia implicita di COMMERCIABILITÀ o IDONEITÀ PER UN PARTICOLARE SCOPO. Fai riferimento alla GNU General Public License per altri dettagli. Dovresti aver ricevuto una copia della GNU General Public License insieme ad Ubuntu Tweak; Se così non fosse, scrivi alla Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA
pl: Ubuntu Tweak jest wolnym (od słowa wolność) oprogramowaniem; można je rozpowszechniać i/lub modyfikować z zachowaniem postanowień licencji GNU General Public License, opublikowanej przez Free Software Foundation, na zasadach drugiej wersji tejże licencji lub każdej następnej, gdzie jej wybór należy do użytkownika. Ubuntu Tweak jest rozpowszechniany w nadziei, że będzie przydatny, ale BEZ JAKIEJKOLWIEK GWARANCJI, nawet domyślnej gwarancji PRZYDATNOŚCI HANDLOWEJ albo PRZYDATNOŚCI DO OKREŚLONEGO CELU. Więcej szczegółów znajduje się w tekście samej licencji. Użytkownik powinien otrzymać kopię licencji (GNU General Public License) razem z Ubuntu Tweak; jeśli nie, proszę pisać na adres Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA.
pt_br: O Ubuntu Tweak é um software livre. Você pode redistribuir e/ou modificá-lo sob os termos da Licença Pública Geral GNU, conforme publicada pela Free Software Foundation, tanto a versão 2 da Licença, ou (à sua escolha) qualquer versão posterior. O Ubuntu Tweak é distribuído com a intenção de que seja útil, mas SEM NENHUMA GARANTIA, nem mesmo a garantia implícita de COMERCIALIZAÇÃO ou ADEQUAÇÃO PARA UM PROPÓSITO PARTICULAR. Veja a Licença Pública Geral GNU para mais detalhes. Você deve ter recebido uma cópia da Licença Pública Geral GNU junto com Ubuntu Tweak. Se não, escreva para a Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA
sk: Ubuntu Tweak je slobodný softvér, môžete ho rozširovať alebo upravovať podľa ustanovení GNU General Public License vydanej nadáciou Free Software Foundation; buď vo verzii 2 tejto licencie alebo (podľa vášho uváženia) ktorejkoľvek neskoršej verzie. Ubuntu Tweak je rozširovaný v nádeji, že bude užitočný, ale BEZ AKEJKOĽVEK ZÁRUKY; neposkytujú sa ani odvodené záruky PREDAJNOSTI alebo VHODNOSTI PRE URČITÝ ÚČEL. Prezrite si GNU General Public License pre viac detailov. Mali by ste mali dostať kópiu GNU General Public License spolu s Ubuntu Tweak, ak nie, napíšte na adresu: Free Software Foundation, Inc, 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA
sl: Ubuntu Tweak je prosta programska oprema; lahko jo lahko jo razširjate naprej in/ali spreminjate pod pogoji GNU General Public License, ki jo je objavila Free Software Foundation, tako licenčno različico 2 ali (po vaši izbiri) katero poznejšo različico. Ubuntu Tweak se razširja v upanju, da bo uporaben, ampak BREZ JAMSTVA; celo brez naznačenega jamstva PRODAJE ali PRIPRAVNOSTI ZA DOLOČEN NAMEN. Poglejte GNU General Public License za več podrobnosti. Dobili ste kopijo GNU General Public License skupaj z Ubuntu Tweak. Če ne, pišite na Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA
tr: Ubuntu Tweak, özgür bir yazılımdır; Özgür Yazılım Vakfı tarafından yayınlanan GNU Genel Kamu Lisansı'nın 2. veya tercihinize göre sonraki sürümleri altında değiştirebilir ve/veya tekrar dağıtabilirsiniz; Ubuntu Tweak, yardımcı olması umuduyla; ancak SATILABİLİRLİK ya da BELLİ BİR AMACA UYGUNLUK benzeri HİÇBİR GARANTİ OLMADAN dağıtılmaktadır. Daha fazla ayrıntı için GNU Genel Kamu Lisansı'nı okuyunuz. Ubuntu Twek ile birlikte GNU Genel Kamu Lisansı'nın bir kopyasını edinmiş olmalısınız. Eğer GNU Genel Kamu Lisansı elinize geçmediyse "Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA" adresine mektup gönderin.
uk: Ubuntu Tweak є вільним проґрамним забезпеченням; ви можете розповсюджувати та / або змінювати його відповідно до умов GNU General Public License, оголошеною Free Software Foundation; версія ліцензії 2 та старша. Ubuntu Tweak поширюється зі сподіванням, що вона буде корисною, але БЕЗ БУДЬ-ЯКИХ ГАРАНТІЙ, зокрема гарантій КОМЕРЦІЙНОЇ ЦІННОСТІ чи ПРИДАТНОСТІ ДЛЯ КОНКРЕТНОЇ МЕТИ. Деталі дивіться у GNU General Public License. Ви можете отримати копію GNU General Public License разом з Ubuntu Tweak, звернувшись до Free Software Foundation, Inc, 51 Franklin Street,Fifth Floor , Boston, MA 02110-1301, USA
vi: Ubuntu Tweak là phần mềm miễn phí; bạn có thể phân phối nó và/hoặc chỉnh sửa dưới điều khoản của Tiêu chuẩn chung GNU phổ thông được công bố bởi Quỹ Phần mềm Tự do; dưới dạng hoặc phiên bản 2 của Tiêu chuẩn, hoặc (với tùy chỉnh của bạn) bất kỳ phiên bản đầu cuối nào. Ubuntu Tweak được phân phối với hy vọng nó trở nên thông dụng, nhưng NGOẠI TRỪ BẤT KỲ BẢO ĐẢM NÀO; ngoài những bảo đảm ám chỉ về TÍNH THƯƠNG MẠI hay MỘT CÁ BIỆT THÍCH HỢP NHẤT ĐỊNH. Xem Tiêu chuẩn chung GNU phổ thông để biết thêm chi tiết. Bạn nên nhận một bản sao của Tiêu chuẩn chung GNU phổ thông với Ubuntu Tweak; nếu không, gửi thư về địa chỉ Quỹ Phần mềm Tự do., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, Hoa Kỳ
