Repository: mikeyb/ubuntu-tweak
Catalog: po/*.po
Languages: ar, ast, cs, fr, gl, hr, it, pl, pt_br, sk, sl, tr, uk, vi

source: Disable printer settings
ar: تعطيل إعدادات الطابعة
ast: Desactivar configuración d'imprentación
cs: Zakázat nastavení tiskárny
fr: Désactiver le paramétrage des imprimantes
gl: Desactivar a configuración da impresora
hr: Onemogući postavke pisača
it: Disabilitare le impostazioni della stampante
pl: Zablokowanie preferencji drukowania
pt_br: Desativar configurações de impressora
sk: Vypnúť nastavenia tlačiarne
sl: Onemogoči nastavitve tiskalnika
tr: Yazıcı ayarlarını devre dışı bırak
uk: Вимкнути налаштування друку
vi: Tắt các thiết lập máy in

source: Disable save to disk
ar: تعطيل الحفظ إلى القرص
ast: Desactivar l'almacenamientu en discu
cs: Zakázat ukládání na disk
fr: Désactiver l'enregistrement sur le disque
gl: Desactivar a gravación en disco
hr: Onemogući spremanje na disk
it: Disabilitare il salvataggio su disco
pl: Wyłączenie zapisywania na dysku twardym
pt_br: Desativar salvar em disco
sk: Zakázať ukladanie na disk
sl: Onemogoči shranjevanje na disk
tr: Kaydetmeyi devre dışı bırak
uk: Вимкнути збереження на диск
vi: Vô hiệu lưu vào đĩa

source: Disable "Fast User Switching"
ar: تعطيل "تبديل المستخدمين السريع"
ast: Desactivar «Cambéu rápidu d'usuariu»
cs: Zakázat "Rychlé přepínání uživatelů"
fr: Désactiver le changement rapide d'utilisateur
gl: Desactivar "Cambio rápido de usuario"
hr: Onemogući "Brzu zamjenu korisnika"
it: Disabilitare il «Cambio Rapido di Utente»
pl: Wyłączenie przełączania użytkowników
pt_br: Desativar "Troca Rápida de Usuário"
sk: Zakázať „Rýchle prepínanie používateľov“
sl: Onemogoči "Hiter preklop med uporabniki"
tr: "Hızlı Kullanıcı Değiştirme"yi Kapat
uk: Вимкнути «Швидку зміну користувача»
vi: Vô hiệu hóa "Chuyển người dùng nhanh"

source: Cursor blink:
ar: وميض مؤشر الكتابة:
ast: Parpaguéu del cursor:
cs: Blikání kurzoru:
fr: Clignotement du curseur :
gl: Pestanexo do cursor:
hr: Treptaj pokazivača:
it: Lampeggiamento del cursore
pl: Miganie kursora:
pt_br: Intermitência do cursor:
sk: Blikanie kurzora:
sl: Utripanje kazalke:
tr: İmleç yanıp sönme:
uk: Блимання вказівника:
vi: Nhấp nháy con trỏ

source: Overlay scrollbars:
ar: أشرطة التمرير المتراكبة:
ast: Barres de desplazamientu superpuestes:
fr: Barres de défilement à survol :
gl: Barras de desprazamento superpostas:
hr: Traka pomicanja:
it: Barre di scorrimento a sovrapposizione:
pl: Nakładka pasków przewijania:
pt_br: Barras de rolagem de sobreposição:
sk: Prekrývanie posuvníkov:
sl: Pojavni drsniki:
tr: Yerpaylaşan kaydırma çubukları:
uk: Фірмові смуги прокручування
vi: Lớp phủ thanh trượt:

source: Cursor blink time:
ar: وقت وميض المؤشر:
ast: Tiempu de parpaguéu del cursor:
cs: Čas blikání kurzoru:
fr: Temps de clignotement du curseur :
gl: Tempo de pestanexo do cursor:
hr: Vrijeme treptaja pokazivača:
it: Tempo del lampeggiamento del cursore:
pl: Czas migania kursora
pt_br: Tempo de intermitência do cursor:
sk: Čas blikania kurzora:
sl: Čas utripanja kazalke:
tr: İmleç yanıp sönme süresi:
uk: Час блимання вказівника
vi: Chu kỳ nhấp nháy con trỏ

source: Cursor blink timeout:
ar: مهلة وميض المؤشر:
ast: Tiempu llímite del parpaguéu del cursor:
fr: Délai de clignotement du curseur :
gl: Tempo de espera do pestanexo do cursor:
hr: Vrijeme isteka treptaja pokazivača:
it: Timeout del lampeggiamento del cursore:
pl: Długość czasu migania kursora
pt_br: Tempo máximo de intermitência do cursor:
sk: Časový limit blikania kurzora:
sl: Zakasnitev utripanja kazalke:
tr: İmleç yanıp sönme zamanaşımı:
uk: Призупинка між блиманням вказівника
vi: Thời gian hiệu lực nhấp nháy con trỏ

source: Note: you may need to log out to take effect
ar: ملاحظة: قد تحتاج للخروج من الجلسة لتصبح التغييرات نافذة المفعول.
ast: Nota: ye posible que tengas que zarrar sesión pa que faiga efeutu
cs: Poznámka: pro aktivaci se budete muset odhlásit
fr: Note : vous devrez vous déconnecter pour appliquer les changements
gl: Aviso: pode precisar pechar a sesión para que teña efecto
hr: Napomena: morate se odjaviti i ponovno prijaviti kako bi se promjene primijenile
it: N.B.: potrebbe essere necessario il log-out perchè abbia effetto
pl: Uwaga: Należy się zalogować ponownie dla uzyskania zmian
pt_br: Observação: você pode ter que encerrar a sessão para que que isto tenha efeito
sk: Poznámka: zmeny sa prejavia až po odhlásení
sl: Opomba: za uveljavitev sprememb se boste mogoče morali odjaviti
tr: Not: geçerli olması için oturumu kapatmanız gerekebilir
uk: Зауваження: можливо, доведеться завершити сеанс, щоб зміни було застосовано
vi: Chú ý: bạn có thể cần phải đăng xuất để thấy được hiệu quả

source: Normal
ar: عادي
cs: Normální
hr: Normalna
it: Normale
pl: Normalny
sk: Bežne
sl: Običajno
uk: Звичайна
vi: Bình thường

source: Auto
ar: تلقائي
ast: Automáticu
gl: Automático
hr: Automatski
it: Automatico
pl: Automatycznie
pt_br: Automático
sk: Automaticky
sl: Samodejno
tr: Otomatik
uk: Автоматично

source: Show Overlay
ast: Amosar Superposición
fr: Afficher la superposition
gl: Mostrar superposición
hr: Prikaži prekriveno
it: Mostra Sovrapposizione
pl: Pokaż nakładkę
pt_br: Mostrar sobreposição
sk: Zobraziť šablónu
sl: Prikaži prekrivanje
tr: Kaplamayı Göster
uk: Показувати накладання

source: Never Show Overlay
ast: Enxamás amosar Superposición
fr: Ne jamais afficher la superposition
gl: Nunca mostrar superposición
hr: Ne prikazuj prekrivač
it: Non Mostrare Sovrapposizione
pl: Nigdy nie pokazuj nakładki
pt_br: Nunca motrar sobreposição
sk: Nezobrazovať šablónu
sl: Nikoli ne prikaži prekrivanja
tr: Kaplamayı Hiçbir Zaman Gösterme
uk: Ніколи не показувати накладання

source: Login Settings
ar: إعدادات الولوج
ast: Axustes d'aniciu sesión
cs: Nastavení přihlášení
fr: Réglages de l'écran de connexion
gl: Configuración de inicio de sesión
hr: Postavke prijave
it: Impostazioni d'accesso
pl: Logowanie
pt_br: Configurações de Login
sk: Nastavenie prihlásenia
sl: Nastavitve prijave
tr: Giriş Ayarları
uk: Налаштування екрану входу у систему
vi: Thiết lập đăng nhập

source: Control the appearance and behaviour of your login screen
ar: تحكم في مظهر و سلوك شاشة الولوج
ast: Remana l'aspeutu y el comportamientu de la pantalla d'aniciu de sesión
cs: Nastavte si vzhled a chování přihlašovací obrazovky
fr: Contrôlez l'apparence et le comportement de votre écran de connexion
gl: Controle a aparencia e o comportamento da pantalla de inicio de sesión
hr: Uredite izgled i ponašanje vašeg zaslona prijave.
it: Controlla l'aspetto e il comportamento della schermata di accesso
pl: Konfiguruje wygląd i zachowanie ekranu logowania
pt_br: Controlar a aparência e comportamento de sua tela de login
sk: Ovládanie vzhľadu a správania svojej prihlasovacej obrazovky
sl: Nadzor videza in obnašanja vašega prijavnega zaslona
tr: Giriş ekranınızın görünüşünü ve davranışını kontrol edin
uk: Керування виглядом та поведінкою екрану входу у систему
vi: Điểu khiển giao diện và hành vi của màn hình đăng nhập

source: Guest account:
ar: حساب الضيف:
ast: Cuenta d'invitáu:
cs: Účet hosta:
fr: Compte invité :
gl: Conta de convidado:
hr: Račun gosta:
it: Account Ospite:
pl: Konto gościa:
pt_br: Conta convidado:
sk: Konto pre hosťa:
sl: Račun gosta:
tr: Konuk hesabı:
uk: Гостьовий обліковий запис
vi: Tài khoản Khách:

source: Draw grid:
ar: رسم شبكة:
ast: Dibuxar cuadrícula:
fr: Dessiner la grille :
gl: Debuxar grade:
hr: Prikaži mrežu:
it: Disegna griglia:
pl: Wyświetlanie siatki:
pt_br: Desenhar grade:
sk: Kreslenie mriežky:
sl: Nariši mrežo:
tr: Izgarayı çiz:
uk: Показувати сітку:
vi: Lưới vẽ

source: Note: you may need to reboot to take effect
ar: ملاحظة: قد تحتاج لإعادة تشغيل الحاسوب لتصبح التغييرات نافذة المفعول.
ast: Nota: pues necesitar reaniciar pa que los cambeos faigan efeutu
cs: Poznámka: pro aktivaci bude nutné provést restart systému
fr: Note : vous devrez redémarrer pour appliquer les changements
gl: Aviso: pode precisar o reinicio para que teña efecto
hr: Napomena: morate ponovno pokrenuti računalo kako bi se promjene primijenile
it: N.B.: Potrebbe essere necessario un riavvio del sistema
pl: Uwaga: dla uzyskania efektu niezbędny jest restart
pt_br: Observação: você pode precisar reiniciar para ter efeito
sk: Poznámka: je potrebné reštartovať aby sa prejavila zmena
sl: Opomba: za uveljavitev sprememb boste morda morali ponovno zagnati računalnik
tr: Not: etkin olması için yeniden başlatmanız gerekebilir
uk: Зауваження: можливо, доведеться перезавантажитися, щоб зміни було застосовано
vi: Chú ý: khởi động lại để có hiệu lực

source: Choose a new logo image
ar: أختر صورة شعار جديدة
ast: Escueyi un logo de imaxe nuevu
cs: Vyberte obrázek nového loga
fr: Choisir une nouvelle image
gl: Escolla unha nova imaxe de logo
hr: Odaberite novu sliku logotipa
it: Scegli un nuovo logo
pl: Wybór pliku
pt_br: Escolha uma nova imagem de logotipo
sk: Vyberte nový obrázok pre logo
sl: Izberite novo sliko logotipa
tr: Yeni logo resmi seçin
uk: Виберіть нове зображення логотипу
vi: Chọn hình ảnh biểu tượng mới

source: All images (*.PNG)
ar: جميع الصور (PNG.*)
ast: Toles imáxenes (*.PNG)
cs: Všechny obrázky (*.PNG)
fr: Toutes les images (*.png)
gl: Todas as imaxes (*.PNG)
hr: Sve slike (*.PNG)
it: Tutte le immagini (*.PNG)
pl: Wszystkie obrazy (*.png)
pt_br: Todas as imagens (*.PNG)
sk: Všetky obrázky (*.PNG)
sl: Vse slike (*.PNG)
tr: Tüm görüntüler (*.PNG)
uk: Усі зображення (*.PNG)
vi: Tất cả hình ảnh dạng (*.PNG)

source: Choose a new background image
ar: اختر صورة خلفية جديدة
ast: Esbilla una imaxe nueva pal fondu
cs: Vyberte nový obrázek pozadí
fr: Choisir une nouvelle image de fond
gl: Elixa unha nova imaxe de fondo
hr: Odaberite novu sliku pozadine
it: Scegliere una nuova immagine di sfondo
pl: Wybór pliku
pt_br: Escolha uma nova imagem de fundo
sk: Vyberte nový obrázok pozadia
sl: Izberite novo sliko ozadja
tr: Yeni arkaplan resmi seç
uk: Вибрати нове зображення тла
vi: Hãy chọn một ảnh nền mới

source: All images
ar: جميع الصور
ast: Toles imáxenes
cs: Všechny obrázky
fr: Toutes les images
gl: Todas as imaxes
hr: Sve slike
it: Tutte le immagini
pl: Wszystkie obrazy
pt_br: Todas as imagens
sk: Všetky obrázky
sl: Vse slike
tr: Tüm görüntüler
uk: Усі зображення
vi: Tất cả ảnh

source: Fonts
ar: الخطوط
ast: Fontes
cs: Písma
fr: Polices de caractères
gl: Tipos de letra
hr: Slova
it: Caratteri
pl: Czcionki
pt_br: Fontes
sk: Písma
sl: Pisave
tr: Yazıbiçimleri
uk: Шрифти
vi: Phông chữ

source: Fonts Settings
ar: إعدادات الخطوط
ast: Configuración de fontes
cs: Nastavení písem
fr: Réglez les polices de caractère
gl: Configuración dos tipos de letra
hr: Postavke slova
it: Impostazioni per i tipi di carattere
pl: Konfiguruje wyświetlanie czcionek
pt_br: Configurações de fontes
sk: Nastavenie písma
sl: Nastavitve pisave
tr: Yazıbiçimi Ayarları
uk: Налаштування шрифтів
vi: Thiết đặt phông chữ

source: Text scaling factor:
ar: مقياس النص:
ast: Factor d'escala del testu:
fr: Facteur de mise à l'échelle du texte :
gl: Factor de escalado do texto:
hr: Razmjer promjene veličine teksta:
it: Fattore di scala del testo:
pl: Współczynnik skalowania tekstu:
pt_br: Fator de escalonamento do texto:
sk: Mierka textu:
sl: Faktor raztegovanja besedila:
tr: Metin ölçekleme etkisi:
uk: Масштабування тексту:
vi: Hệ số tỉ lệ xích văn bản:

source: Default font:
ar: الخط المبدئي:
ast: Fonte predeterminada:
cs: Výchozí písmo:
fr: Police par défaut :
gl: Tipo de letra predeterminado:
hr: Zadana slova:
it: Carattere predefinito:
pl: Domyślna czcionka:
pt_br: Fonte padrão:
sk: Predvolené písmo:
sl: Privzeta pisava:
tr: Öntanımlı Yazıtipi:
uk: Типовий шрифт:
vi: Phông chữ mặc định:

source: Monospace font:
ar: الخط ثابت العرض:
ast: Fonte monoespaciada:
cs: Písmo s pevnou šířkou:
fr: Police à espacement fixe :
gl: Tipo de letra Monospace:
hr: Monospace slova:
it: Carattere a spaziatura fissa
pl: Czcionka stałej szerokości znaków:
pt_br: Fonte monoespaçada:
sk: Písmo pre písanie neproporcionálnym písmom:
sl: Pisava Monospace:
tr: Eş aralıklı yazıtipi:
uk: Моноширинний шрифт:
vi: Phông đơn cách:

source: Document font:
ar: خط المستندات:
ast: Fonte de documentos:
cs: Písmo v dokumentech:
fr: Police des documents :
gl: TIpo de letra do documento:
hr: Slova dokumenta:
it: Carattere per i documenti
pl: Czcionka dokumentów:
pt_br: Fonte de documentos:
sk: Písmo pre dokumenty:
sl: Pisava dokumenta:
tr: Belge yazıtipi:
uk: Шрифт документу:
vi: Phông tài liệu:

source: Window title bar font:
ar: خط شريط عنوان النوافذ:
ast: Fonte del títulu de ventanes:
cs: Písmo v titulku okna:
fr: Police des barres de titres des fenêtres :
gl: TIpo de letra do título da xanela:
hr: Slova naslovne trake prozora:
it: Carattere per la barra del titolo
pl: Czcionka obramowania okna:
pt_br: Fonte da barra de título da janela:
sk: Písmo v titulke okna:
sl: Pisava nazivne vrstice okna:
tr: Pencere başlık çubuğu yazıtipi:
uk: Шрифт заголовку вікна
vi: Phông thanh tiêu đề cửa sổ

source: Hinting:
ar: التلميح:
ast: Instrucciones d'axuste (hinting):
gl: Optimización
hr: Naglašavanje:
pl: Przyciąganie do siatki:
pt_br: Sugestão
sk: Nápoveda:
sl: Glajenje:
tr: Düzeltme:
uk: Уточнення:
vi: Làm mịn:

source: Antialiasing:
ar: تحسين الحواف:
ast: Suavizáu de llinies:
cs: Vyhlazování:
fr: Anti-crénelage :
gl: Suavizado:
hr: Zaglađivanje:
pl: Antyaliasing:
pt_br: Suavização:
sk: Vyhladzovanie:
sl: Glajenje robov:
tr: Keskinlik yumuşatma:
uk: Згладжування:
vi: Khử răng cưa:

source: Desktop font:
ar: خط سطح المكتب:
ast: Fonte del escritoriu:
cs: Písmo na pracovní ploše:
fr: Police du bureau :
gl: Tipo de letra do escritorio:
hr: Slova radne površine:
it: Carattere per la scrivania:
pl: Czcionka pulpitu:
pt_br: Fonte da Área de trabalho
sk: Písmo na ploche
sl: Pisava namizja:
tr: Masaüstü yazıtipi:
uk: Шрифт стільниці:
vi: Phông màn hình:

source: No hinting
ar: لا تلميح
ast: Ensin contorneáu
fr: Sans correction des contours
gl: Sen optimización
hr: Bez naglašavanja
it: Nessun hinting
pl: Brak
pt_br: Sem sugestão
sk: Žiadny rozostup
sl: Brez glajenja pisave
tr: Düzeltme yok
uk: Без уточнення
vi: Không làm mịn

source: Basic
ar: أساسي
ast: Básicu
cs: Základní
fr: Simple
gl: Básico
hr: Osnovno
it: Semplice
pl: Zwykłe
pt_br: Básico
sk: Základný
sl: Osnovno
tr: Temel
uk: Базовий
vi: Cơ bản

source: Moderate
ar: متوسط
ast: Moderáu
cs: Střední
fr: Modéré
gl: Moderado
hr: Umjereno
it: Moderato
pl: Średnie
pt_br: Moderado
sk: Priemerný
sl: Zmerno
tr: Orta
uk: Помірний
vi: Vừa phải

source: Maximum
ar: أقصى
ast: Máximu
cs: Nejvyšší
gl: Máximo
hr: Najveće
it: Massimo
pl: Silne
pt_br: Máximo
sk: Maximálny
sl: Največje
tr: En Yüksek
uk: Максимальний
vi: Tối đa

source: No antialiasing
ar: لا تحسّن الحواف
ast: Ensin suavizáu
cs: Žádné vyhlazování
fr: Aucun anticrénelage
gl: Sen suavizado
hr: Bez zaglađivanja
it: Nessun antialising
pl: Brak
pt_br: Sem suavização
sk: Bez vyhladzovania
sl: Brez glajenja robov
tr: Keskinlik yumuşatma yok
uk: Без згладжування
vi: Không làm mượt

source: Standard grayscale antialiasing
ar: تحسين حواف رمادي قياسي
ast: Suavizáu de llinies n'escala de buxos estándar
fr: Anticrénelage standard en niveaux de gris
gl: Suavizado estándar da escala de grises
hr: Standardno zaglađivanje u sivom tonu
it: Antialiasing standard in scala di grigio
pl: Skali szarości
pt_br: Suavização de escala de cinza padrão
sk: Štandardné vyhladzovanie šedou škálou
sl: Običajno glajenje robov sivine
tr: Standart gri ölçekte keskinlik yumuşatma
uk: Стандартне згладжування сірих тонів
vi: Làm mượt bằng tiêu chuẩn grayscale

source: Subpixel antialiasing (LCD screens only)
ar: تحسين حواف تحت بكسلي (لشاشات LCD فقط)
fr: Anticrénelage au niveau du sous-pixel (écrans LCD uniquement)
gl: Suavizado subpíxel (só en pantallas LCD)
hr: Podpikselno zaglađivanje (samo za LCD zaslone)
it: Antialiasing subpixel (solo schermi LCD)
pl: Podpikselowy (tylko ekrany LCD)
pt_br: Suavização de subpixel (só para monitores LCD)
sk: Subpixelové vyhladzovanie (iba LCD obrazovky)
sl: Podtočkovno glajenje robov (samo za LCD zaslone)
tr: Altbenek keskinlik yumuşatma (yalnızca LCD ekranlarda)
uk: Субпіксельне згладжування (лише на LCD-моніторах)
vi: Làm mượt dưới điểm ảnh (chỉ màn hình LCD)

source: Tweak the powerful Unity desktop
ar: اضبط سطح مكتب يونتي
cs: Vylaďte si pracovní prostředí Unity
fr: Ajustez le comportement du puissant environnement de bureau Unity
gl: Axustar o potente escritorio de Unity
hr: Prilagodite Unity radnu površinu
it: Ottimizzare il potente desktop Unity
pl: Konfiguruje zachowanie powłoki Unity
pt_br: Ajustar as configurações do ambiente de trabalho Unity
sk: Upraviť plochu Unity
sl: Prilagodite zmogljivo namizje Unity
tr: Güçlü Unity masaüstünü coştur..
uk: Детальне налаштування потужної стільниці Unity
vi: Vọc hiệu năng màn hình nền Unity

source: Shortcut hints overlay:
ast: Cuadru d'atayos:
fr: Panneau des raccourcis clavier :
gl: Panel superposto de atallos:
hr: Prikaži popis prečaca:
it: Sovrapposizione dei suggerimenti dei collegamenti:
pl: Podpowiedzi skrótu nakładki:
pt_br: Sobrepôr dicas de atalhos:
sk: Odporúčané klávesové skratky:
sl: Prekrivanje namigov bližnjic:
tr: Kısayol ipuçları alanı:
uk: Підказка по "гарячим клавішам"

source: Launcher icon size:
ar: حجم أيقونات الشريط:
ast: Tamañu d'iconos del llanzador:
cs: Velikost ikon ve Spouštěči:
fr: Taille des icônes du lanceur :
gl: Tamaño das iconas do Iniciador:
hr: Veličina ikone pokretača:
it: Dimensione icone del Launcher
pl: Rozmiar ikon panelu uruchamiania:
pt_br: Tamanho do ícone do lançador:
sk: Veľkosť ikony spúšťača
sl: Velikost ikon zaganjalnika:
tr: Başlatıcı simge boyutu:
uk: Розмір піктограм панелі запуску:
vi: Cỡ biểu tượng thanh khởi chạy

source: Launcher opacity:
ar: إعتام الشريط:
ast: Opacidá del llanzador:
cs: Průhlednost Spouštěče:
fr: Opacité du lanceur :
gl: Opacidade do Iniciador:
hr: Prozirnost pokretača:
it: Opacità launcher:
pl: Przezroczystość panelu uruchamiania:
pt_br: Opacidade do lançador:
sk: Priehľadnosť spúšťača:
sl: Prekrivnost zaganjalnika:
tr: Başlatıcı donukluğu:
uk: Непрозорість панелі запуску:
vi: Độ trong suốt thanh khởi chạy:

source: Web Apps integration:
ar: دمج تطبيقات الشبكة:
ast: Integración con aplic. web:
cs: Integrace webových aplikací:
fr: Intégration des applis Web :
gl: Integración cos aplicativos web:
hr: Integracija mrežnih aplikacija:
it: Integrazione applicazioni web:
pl: Integracja Web Apps:
pt_br: Integração com Aplicações Web:
sk: Začlenenie webových aplikácií:
sl: Podpora spletnih programov:
tr: Web Apps bütünleşmesi:
uk: Інтеграція з веб-додатками

source: Launcher hide mode:
ar: نمط اختفاء الشريط:
ast: Mou d'ocultación del llanzador:
cs: Skrývání Spouštěče:
fr: Mode de masquage du lanceur :
gl: Modo agochar Iniciador:
hr: Način sakrivanja pokretača:
it: Modalità scomparsa launcher:
pl: Tryb ukrywania panelu uruchamiania:
pt_br: Modo de ocultação do lançador:
sk: Skrytý mód spúšťača:
sl: Način skrivanja zaganjalnika:
tr: Başlatıcı gizleme kipi:
uk: Режим приховування панелі запуску:
vi: Chế độ ẩn thanh khởi chạy

source: Launcher icon backlight:
ar: الإضاءة الخلفية لأيقونات الشريط:
ast: Retroilluminación d'iconos del llanzador:
cs: Podsvícení ikon ve Spouštěči:
fr: Rétro-éclairage des icônes du Lanceur :
gl: Iluminación das iconas do Iniciador:
hr: Pozadinsko osvjetljenje ikone pokretača:
it: Retroilluminazione icone Launcher:
pl: Podświetlanie ikon panelu uruchamiania:
pt_br: Luz de fundo do ícone do lançador:
sk: Podsvietenie ikony spúšťača:
sl: Odzadnja osvetlitev ikon zaganjalnika:
tr: Başlatıcı simge arka ışığı:
uk: Підсвічування піктограм панелі запуску:
vi: Ánh sáng nền biểu tượng thanh khởi chạy:

source: Launcher show devices:
ar: عرض الأجهزة في الشريط:
ast: Amosar preseos nel llanzador:
cs: Ukazovat ve Spouštěči připojená zařízení:
fr: Afficher les périphériques dans le lanceur :
gl: Dispositivos que se mostran no Iniciador:
hr: Uređaji prikazani u pokretaču:
it: Dispositivi mostrati nel launcher
pl: Wyświetlanie urządzeń na panelu uruchamiania:
pt_br: Lançador exibe dispositivos:
sk: Spúšťač zobrazenia jednotiek:
sl: Prikaz naprav v zaganjalniku:
tr: Başlatıcı aygıt gösterimi:
uk: Відображення значків пристроїв на панелі запуску:
vi: Hiển thị thiết bị trên thanh khởi chạy:

source: "Show desktop" icon:
ar: أيقونة "عرض سطح المكتب":
ast: Iconu «Amosar escritoriu»:
cs: Ikona „Ukázat plochu“:
fr: Icône « Afficher le bureau » :
gl: Icona de "Mostrar escritorio":
hr: Prikaži ikonu radne površine:
it: Icona "Mostra desktop":
pl: Ikona "Pokaż pulpit":
pt_br: Ícone "Exibir Área de trabalho":
sk: Ikona "Zobraziť plochu":
sl: Ikona "Pokaži namizje":
tr: "Masaüstünü göster" simgesi:
uk: Піктограма "Показати стільницю"
vi: Biểu tượng "Hiển thị màn hình nền":

source: Launcher click to minimize app:
hr: Klik na pokretač smanjuje aplikacije:
pt_br: Clique para minimizar a aplicação:
sl: Klik na zaganjalnik za skrčenje programov:
uk: Клацнути на піктограмі для мінімізації:

source: Disable "Show Desktop" in the switcher:
ar: عطّل "اظهر سطح المكتب" في المبدّل
ast: Desactivar «Amosar escritoriu» nel conmutador:
fr: Désactiver « Afficher le Bureau » dans la Barre de lanceurs :
gl: Desactivar "Mostrar escritorio" no selector:
hr: Onemogući ikonu radne površine u mjenjaču:
it: Disabilita "Mostra Scrivania" nella barra laterale:
pl: Wyłącz "Pokaż Pulpit" w przełączniku:
pt_br: Desativar "Exibir Área de trabalho":
sk: Zakázať "Zobraziť plochu" v prepínači:
sl: Onemogoči "Pokaži namizje" v preklopniku:
tr: "Masaüstünü Göster" öğesini değiştiricide gizle:
uk: Вимкнути "Показати стільницю" у перемикачі додатків

source: Dash size:
ar: حجم اللوحة:
ast: Tamañu del tableru:
cs: Velikost nabídky Dash
fr: Taille du tableau de bord :
gl: Tamaño do «Panel»:
hr: Dash izgled:
it: Dimensione Dash:
pl: Rozmiar panelu wyszukiwania:
pt_br: Tamanho do Painel:
sk: Veľkosť dash:
sl: Velikost pregledne plošče:
tr: Ana Seçke boyutu:
uk: Розмір головного меню:
vi: Cỡ khung dash:

source: Blur type:
ar: نوع التغشية:
ast: Tipu de desenfoque:
fr: Type de flou :
gl: Tipo de desenfoque:
hr: Vrsta zamućenja:
it: Tipo di sfocatura:
pl: Typ rozmycia:
pt_br: Tipo de desfoque:
sk: Typ rozostrenia:
sl: Vrsta zameglitve:
tr: Bulanıklık türü:
uk: Тип розмиття:
vi: Kiểu bóng mờ:

source: Panel opacity:
ar: إعتام الشريط العلوي:
ast: Opacidá del panel:
cs: Průhlednost panelu:
fr: Opacité du tableau de bord :
gl: Opacidade do panel:
hr: Prozirnost panela:
it: Opacità pannello:
pl: Przezroczystość paska poleceń:
pt_br: Opacidade do painel:
sk: Priehľadnosť panela:
sl: Prekrivnost pulta:
tr: Panel donukluğu:
uk: Непрозорість панелі меню:
vi: Độ trong suốt thanh điều khiển

source: Panel opacity for maximized windows:
ar: إعتام الشريط العلوي للنوافذ المُكبّرة:
cs: Průhlednost panelu pro maximalizovaná okna:
fr: Opacité du tableau de bord pour les fenêtres agrandies :
gl: Opacidade do panel para xanelas maximizadas:
hr: Prozirnost panela za uvećane prozore:
it: Opacità pannello per finestre massimizzate:
pl: Przezroczystość paska poleceń zmaksymalizowanych okien:
pt_br: Opacidade do painel para janelas maximizadas:
sk: Priehľadnosť panela pri maximalizácii okna:
sl: Prekrivnost pulta razpetih oken:
tr: Büyütülmüş pencereler için panel donukluğu:
uk: Непрозорість панелі меню при розгорнутому вікні:
vi: Độ trong suốt thanh điều khiển khi phóng to cửa sổ:

source: Super key:
ar: مفتاح السوبر:
ast: Tecla Súper:
cs: Klávesa super (Win):
fr: Touche « Super » :
gl: Tecla Super:
hr: Super tipka:
it: Tasto Super:
pl: Klawisz super:
pt_br: Tecla Super:
sk: Super klávesa:
sl: Tipka Super:
tr: Süper tuşu:
uk: Клавіша "Super"
vi: Phím Super:

source: Full screen dash:
ar: حركة الشاشة الكاملة
ast: Tableru a pantalla completa:
fr: Tableau de bord en plein écran :
gl: Mostrar «Panel» a pantalla completa:
hr: Dash preko cijelog zaslona:
it: Dash a schermo intero:
pl: Pełnoekranowy panel wyszukiwania
pt_br: Painel em tela cheia:
sk: Dash na celú obrazovku:
sl: Celozaslonska pregledna plošča:
tr: Tam ekran ana seçke:
uk: Головне меню на увесь екран:
vi: Khung dash đầy màn hình:
