Repository: mikeyb/ubuntu-tweak
Catalog: po/*.po
Languages: ar, ast, cs, fr, gl, hr, it, pl, pt_br, sk, sl, tr, uk, vi

source: Backup and recover your desktop and application settings with ease. You can also use "Reset" to reset to the system default settings.
ar: قم بالنسخ الاحتياطي واستعادة إعدادات سطح المكتب والتطبيقات الخاصة بك بكل سهولة. يمكنك أيضا استخدام "إعادة تعيين" لإعادة تعيين الإعدادات الافتراضية في النظام.
ast: Respalda y recupera'l to escritoriu y los axustes de les aplicaciones con facilidá. Tamién pues usar «Reaniciar» pa restaurar la configuración inicial del sistema.
cs: Zálohujte a obnovte svůj desktop a aplikace jednoduchým nastavením. Můžete také použít "Reset" k vyčištění na původní systémové nastavení.
fr: Sauvegardez et restaurez facilement les réglages de votre bureau et de vos applications. Vous pouvez également utiliser « Rétablir les réglages par défaut ».
gl: Respalde e recupere facilmente a configuración do seu escritorio e aplicativos. Tamén pode usar "Restaurar" para restaurar a configuración inicial do sistema.
hr: Sigurnosno kopirajte i obnovite vašu radnu površinu i postavke aplikacija s lakoćom. Isto tako možete koristiti "Vrati" kako bi vratili zadane postavke sustava.
it: Esegue il backup e ripristina con facilità il desktop e delle impostazioni delle applicazioni. È inoltre possibile utilizzare "Azzera" per ripristinare le impostazioni predefinite di sistema.
pl: Tworzy i przywraca kopie zapasowe ustawień pulpitu i programów. Domyślne ustawienia można przywrócić za pomocą przycisku „Przywróć domyślne”.
pt_br: Faz cópia de segurança e recupera sua Área de trabalho e configurações de aplicativos facilmente. Você também pode usar o "Restaurar" para restabelecer as configurações padrões do sistema.
sk: Zálohovanie a obnova vášho počítača a jednoduchým nastavením aplikácií. Môžete tiež použiť "Reset" pre nastavenie predvolených nastavení.
sl: Brez težav ustvarite varnostne kopije in obnovite nastavitve svojega namizja in programov. Lahko uporabite tudi "Ponastavi" za ponastavitev na privzete sistemske nastavitve.
tr: Masaüstünüzü ve uygulama ayarlarını kolaylıkla yedekleyin ve kurtarın. Ayrıca "Sıfırla"yı kullanarak sistem öntanımlı ayarlarına dönebilirsiniz.
uk: Просте налаштування резервування та відновлення середовища і проґрам. Також можна використовувати кнопку «Скинути», щоб відновити типові налаштування системи.
vi: Sao lưu, khôi phục desktop và các thiết lập ứng dụng của bạn một cách dễ dàng. Bạn cũng có thể ấn nút "Cài đặt lại" để cài đặt lại mọi thứ về giá trị mặc định của hệ thống.

source: No Backup Yet
ar: لا توجد نسخ احتياطية بعد
ast: Entá nun hai copies de seguridá
cs: Žádné zálohy
fr: Aucune sauvegarde pour le moment
gl: Aínda non hai ningunha copia de seguranza
hr: Još nema sigurnosnih kopija
it: Nessun backup eseguito
pl: Jeszcze nie utworzono kopii zapasowej
pt_br: Nenhuma Cópia de segurança Ainda
sk: Žiadna záloha
sl: Varnostne kopije še ni
tr: Henüz Yedek Yok
uk: Резервування ще не виконано
vi: Chưa có bản sao lưu nào

source: Backup all settings under "<b>%s</b>" Would you like to continue?
ar: نسخ احتياطي لجميع الإعدادات تحت "<b>%s</b>" هل ترغب بالاستمرار؟
ast: Respaldar toles configuraciones baxo «<b>%s</b>» ¿Quies continuar?
cs: Zazálohuji všechna nastavení na „<b>%s</b>“ Přejete si pokračovat?
fr: Sauvegarder tous les réglages sous le nom « <b>%s</b> » Voulez-vous continuer ?
gl: Facer copia de todos os axustes baixo "<b>%s</b>" Desexa continuar?
hr: Sigurnosno kopirajte sve postavke od "<b>%s</b>" Želite li nastaviti?
it: Backup di tutte le impostazioni su «<b>%s</b>» Continuare?
pl: Tworzenie kopii zapasowej wszystkich ustawień dla położenia „<b>%s</b>”. Kontynuować?
pt_br: Fazer cópia de segurança de todas as configurações de "<b>%s</b>" Você quer continuar?
sk: Zálohovanie všetkých nastavení podľa "<b>%s</b>" Chcete pokračovať?
sl: Ustvarjena bo varnostna kopija vseh nastavitev pod "<b>%s</b>" Ali želite nadaljevati?
tr: "<b>%s</b>" altındaki tüm ayarlar yedeklenecek Devam etmek istiyor musunuz?
uk: Буде створено резервну копію усіх параметрів для «<b>%s</b>» Продовжити?
vi: Sao lưu mọi thiết đặt dưới tệp "<b>%s</b> Bạn có muốn tiếp tục?

source: Backup settings under "<b>%s</b>" Would you like to continue?
ar: نسخ احتياطي للإعدادات تحت "<b>%s</b>" هل ترغب بالاستمرار؟
ast: Respaldar les configuraciones baxo «<b>%s</b>» ¿Quies continuar?
cs: Zazálohuji nastavení na „<b>%s</b>“ Přejete si pokračovat?
fr: Sauvegarder les réglages sous le nom « <b>%s</b> » Voulez-vous continuer ?
gl: Facer copia dos axustes baixo "<b>%s</b>" Desexa continuar?
hr: Sigurnosno kopirajte postavke od "<b>%s</b>" Želite li nastaviti?
it: Backup delle impostazioni su «<b>%s</b>» Continuare?
pl: Tworzenie kopii zapasowej ustawień dla położenia „<b>%s</b>”. Kontynuować?
pt_br: Fazer cópia de segurança das configurações de "<b>%s</b>" Você quer continuar?
sk: Zálohovanie nastavení podľa "<b>%s</b>" Chcete pokračovať?
sl: Ustvarjena bo varnostna kopija nastavitev pod "<b>%s</b>" Ali želite nadaljevati?
tr: "<b>%s</b>" altındaki ayarlar yedeklenecek Devam etmek istiyor musunuz?
uk: Буде створено резервну копію параметрів для «<b>%s</b>» Продовжити?
vi: Sao lưu thiết đặt dưới tệp "<b>%s</b> Bạn có muốn tiếp tục?

source: Would you like to delete the backup "<b>%s/%s</b>"?
ar: هل ترغب بحذف النسخة الاحتياطية "<b>%s/%s</b>"؟
ast: ¿Quies desaniciar el respaldu «<b>%s/%s</b>»?
cs: Přejete si smazat zálohu „<b>%s/%s</b>“?
fr: Voulez-vous supprimer la sauvegarde « <b>%s/%s</b> » ?
gl: Desexa eliminar a copia de seguranza de "<b>%s/%s</b>"?
hr: Želite li obrisati sigurnosnu kopiju "<b>%s/%s</b>"?
it: Eliminare il backup «<b>%s/%s</b>»?
pl: Usunąć kopię zapasową „<b>%s/%s</b>”?
pt_br: Você quer apagar a cópia de segurança "<b>%s/%s</b>"?
sk: Chcete odstrániť zálohu "<b>%s/%s</b>"?
sl: Ali želite izbrisati varnostno kopijo "<b>%s/%s</b>"?
tr: "<b>%s/%s</b>" yedeğini silmek istiyor musunuz?
uk: Ви справді бажаєте вилучити резервну копію "<b>%s/%s</b>"?
vi: Bạn có muốn xóa tệp sao lưu "<b>%s/%s</b>"?

source: Would you like to delete the backup of all "<b>%(setting_name)s</b>" settings named "<b>%(backup_name)s</b>"?
ar: هل ترغب في حذف نسخ الرجوع لكل "<b>%(setting_name)s</b>" الإعدادات المسمات "<b>%(backup_name)s</b>"؟
ast: ¿Quies desaniciar la copia de seguridá de toles preferencies «<b>%(setting_name)s</b>» denomada «<b>%(backup_name)s</b>»?
fr: Voulez-vous supprimer la sauvegarde « <b>%(backup_name)s</b> » de tous les réglages « <b>%(setting_name)s</b> » ?
gl: Desexa eliminar a copia de seguranza de todos os axustes de "<b>%(setting_name)s</b>" chamados "<b>%(backup_name)s</b>"?
hr: Želite li obrisati "<b>%(backup_name)s</b>" sigurnosne kopije naziva postavki "<b>%(setting_name)s</b>"?
it: Eliminare veramente il backup di nome "<b>%(backup_name)s</b>" per tutte le impostazioni "<b>%(setting_name)s</b>"?
pl: Usunąć kopię zapasową „<b>%(backup_name)s</b>” położenia „<b>%(setting_name)s</b>”?
pt_br: Você quer apagar a cópia de segurança de todas as "<b>%(setting_name)s</b>" configurações chamadas "<b>%(backup_name)s</b>"?
sk: Chcete odstrániť zálohu všetkých "<b>%(setting_name)s</b>" nastavení s názvom "<b>%(backup_name)s</b>"?
sl: Ali želite izbrisati varnostno kopijo vseh "<b>%(setting_name)s</b>" nastavitev z imenom "<b>%(backup_name)s</b>"?
tr: "<b>%(setting_name)s</b>" ayarının "<b>%(backup_name)s</b>" adındaki tüm yedeğini silmek istiyor musunuz?
uk: Ви справді бажаєте вилучити резервну копію усіх "<b>%(setting_name)s</b>" з назвою "<b>%(backup_name)s</b>"?
vi: Bạn có muốn xóa hết sao lưu của "<b>%(setting_name)s</b>" settings named "<b>%(backup_name)s</b>"?

source: Would you like to recover the backup "<b>%s/%s</b>"?
ar: هل ترغب باستعادة النسخة الاحتياطية "<b>%s/%s</b>"؟
ast: ¿Quies restaurar la copia de seguridá «<b>%s/%s</b>»?
cs: Přejete si obnovit zálohu „<b>%s/%s</b>“?
fr: Voulez-vous restaurer la sauvegarde « <b>%s /%s</b> » ?
gl: Desexa recuperar a copia de seguranza de "<b>%s/%s</b>"?
hr: Želite li obnoviti sigurnosnu kopiju "<b>%s/%s</b>"?
it: Ripristinare il backup "<b>%s/%s</b>"?
pl: Przywrócić kopię zapasową „<b>%s/%s</b>”?
pt_br: Você quer restaurar a cópia de segurança "<b>%s/%s</b>"?
sk: Chcete obnoviť zo zálohy "<b>%s/%s</b>"?
sl: Ali želite obnoviti varnostno kopijo "<b>%s/%s</b>"?
tr: "<b>%s/%s</b>" yedeğini geri yüklemek istiyor musunuz?
uk: Ви справді бажаєте відновити дані з резервної копії "<b>%s/%s</b>"?
vi: Bạn có muốn khôi phục lại sao lưu "<b>%s/%s</b>"?

source: Would you like to recover the backup of all "<b>%(setting_name)s</b>" settings named "<b>%(backup_name)s</b>"?
ar: هل ترغب في إرجاع كل "<b>%(setting_name)s</b>" الإعدادات المسمات "<b>%(backup_name)s</b>"؟
ast: ¿Quies recuperar la copia de seguridá de toles preferencies de «<b>%(setting_name)s</b>» denomada «<b>%(backup_name)s</b>»?
fr: Voulez-vous restaurer la sauvegarde « <b>%(backup_name)s</b> » de tous les réglages « <b>%(setting_name)s</b> » ?
gl: Desexa recuperar a copia de seguranza de todos os axustes de "<b>%(setting_name)s</b>" chamados "<b>%(backup_name)s</b>"?
hr: Želite li obnoviti "<b>%(backup_name)s</b>" sigurnosne kopije naziva postavki "<b>%(setting_name)s</b>"?
it: Ripristanare veramente il backup di nome "<b>%(backup_name)s</b>" per tutte le impostazioni "<b>%(setting_name)s</b>"?
pl: Przywrócić kopię zapasową „<b>%(backup_name)s</b>” położenia „<b>%(setting_name)s</b>”?
pt_br: Você quer restaurar a cópia de segurança de todas as "<b>%(setting_name)s</b>" configurações chamadas "<b>%(backup_name)s</b>"?
sk: Chcete obnoviť zálohu všetkých "<b>%(setting_name)s</b>" nastavení s názvom "<b>%(backup_name)s</b>"?
sl: Ali želite obnoviti varnostno kopijo vseh "<b>%(setting_name)s</b>" nastavitev z imenom "<b>%(backup_name)s</b>"?
tr: "<b>%(setting_name)s</b>" ayarının "<b>%(backup_name)s</b>" adındaki tüm yedeğini geri yüklemek istiyor musunuz?
uk: Ви справді бажаєте відновити дані з резервної копії усіх "<b>%(setting_name)s</b>" з назвою "<b>%(backup_name)s</b>"?
vi: Bạn có muốn khôi phục lại tất cả sao lưu "<b>%(setting_name)s</b>" settings named "<b>%(backup_name)s</b>"?

source: <b>NOTES</b>: While recovering, your desktop may be unresponsive for a moment.
ar: <b>ملاحظة</b>: أثناء عملية الاستعادة، قد لا يستجيب سطح المكتب لبعض الوقت.
ast: <b>NOTAS:</b> Mientres se recupera, el to escritoriu pue dexar de responder por un momentu.
cs: <b>NOTES</b>: Během obnovování nemusí váš desktop na chvíli reagovat.
fr: <b>REMARQUE</b> : durant la restauration, il est possible que votre bureau cesse momentanément de répondre.
gl: <b>NOTAS</b>: Mentres se recupera, o seu escritorio pode deixar de responder por un momento.
hr: <b>NAPOMENA</b>: tijekom obnove, vaša radna površina možda neće reagirati na trenutak.
it: <b>NOTES</b>:Durante il recupero, il desktop potrebbe risultare irresponsivo per qualche attimo.
pl: <b>UWAGA</b>: podczas przywracania ustawień interfejs użytkownika może przez chwilę nie odpowiadać.
pt_br: <b>OBSERVAÇÕES</b>: enquanto a recuperação ocorre, sua Área de trabalho pode não responder por um momento.
sk: <b>NOTES</b>: Počas obnovovania nemusí váš počítač chvíľu reagovať.
sl: <b>OPOMBE</b>: Med obnovitvijo je lahko vaše namizje za trenutek neodzivno.
tr: <b>NOTLAR</b>: Kurtarma sırasında, masaüstünüz bir süreliğine yanıt vermeyebilir.
uk: <b>УВАГА</b>: Під час відновлення, середовище може не реагувати на дії деякий час.
vi: <b>CHÚ Ý</b>: Khi đang phục hồi, có thể máy sẽ không có phản ứng gì trong một lúc.

source: Recovery Successful!
ar: تمت الاستعادة بنجاح!
ast: La recuperación féxose correcho.
cs: Obnovení dokončeno
fr: Restauration réussie !
gl: A recuperación foi correcta
hr: Uspješno obnovljeno!
it: Ripristino avvenuto con successo!
pl: Przywrócono ustawienia z kopii zapasowej!
pt_br: Recuperado com sucesso!
sk: Obnovenie bolo úspešné!
sl: Obnovitev je uspela!
tr: Geri Yükleme Başarılı!
uk: Успішно відновлено!
vi: Khôi phục thành công!

source: You may need to restart your desktop for changes to take effect
ar: قد تحتاج لإعادة تشغيل سطح مكتبك لتصبح التغييرات نافذة المفعول.
ast: Seique necesites reaniciar l'equipu pa que los cambeos tengan efeutu.
cs: Aby se změny projevili, musíte možná restartovat počítač
fr: Vous devrez peut être redémarrer votre ordinateur pour que les changements prennent effet.
gl: É posíbel que necesite reiniciar o escritorio para que os cambios teñan efecto
hr: Možda trebate ponovno pokrenuti radnu površinu kako bi se promjene primijenile
it: Potrebbe essere necessario riavviare la sessione desktop per rendere effettivi i cambiamenti
pl: Możliwe, że wprowadzenie zmian, będzie wymagać ponownego uruchomienia komputera
pt_br: Você precisa reiniciar sua Área de trabalho para que as alterações tenham efeito.
sk: Je potrebné reštartovať váš počítač, aby sa zmeny prejavili
sl: Mogoče boste morali ponovno zagnati namizje za uveljavitev sprememb
tr: Değişikliklerin geçerli olması için masaüstünüzü yeniden başlatmanız gerekebilir
uk: Щоб налаштування було застосовано, необхідно перезавантажити комп’ютер
vi: Bạn cần khởi động lại máy để thay đổi nhằm đạt được hiệu quả

source: _Logout
ar: _تسجيل الخروج
ast: _Zarrar sesión
cs: _Odhlásit
fr: _Déconnexion
gl: _Saír da sesión
hr: _Odjava
it: _Termina sessione
pl: _Wyloguj
pt_br: _Sair
sk: _Odhlásenie
sl: _Odjava
tr: _Oturumu Kapat
uk: Ви_йти
vi: Đăng _xuất

source: Would you like to reset settings for "<b>%s</b>"?
ar: هل ترغب باستعادة الإعدادات لـ "<b>%s</b>"؟
ast: ¿Quies restablecer les configuraciones de «<b>%s</b>»?
cs: Přejete si vynulovat nastavení pro „<b>%s</b>“?
fr: Voulez-vous réinitialiser les réglages pour « <b>%s</b> » ?
gl: Desexa restabelecer os axustes de "<b>%s</b>"?
hr: Želite li vratiti zadane postavke za "<b>%s</b>"?
it: Azzerare le impostazioni per "<b>%s</b>"?
pl: Przywrócić domyślne ustawienia dla położenia „<b>%s</b>”?
pt_br: Você quer restabelecer as configurações para "<b>%s</b>"?
sk: Chcete vynulovať nastavenia pre "<b>%s</b>"?
sl: Ali želite ponastaviti nastavitve na "<b>%s</b>"?
tr: "<b>%s</b>" için olan ayarları sıfırlamak istiyor musunuz?
uk: Ви справді бажаєте скинути налаштування "<b>%s</b>"?
vi: Bạn có muốn đặt lại thiết đặt về "<b>%s</b>"?

source: Would you like to reset all settings under "<b>%s</b>"?
ar: هل ترغب باستعادة جميع الإعدادات تحت "<b>%s</b>"؟
ast: ¿Quies restablecer toles preferencies baxo «<b>%s</b>»?
cs: Přejete si vynulovat všechna nastavení pod „<b>%s</b>“?
fr: Voulez-vous réinitialiser tous les réglages pour « <b>%s</b> » ?
gl: Desexa restabelecer os axustes baixo "<b>%s</b>"?
hr: Želite li vratiti početne postavke za "<b>%s</b>"?
it: Azzerare tutte le impostazioni di "<b>%s</b>"?
pl: Przywrócić wszystkie domyślne ustawienia dla położenia „<b>%s</b>”?
pt_br: Você quer restabelecer todas as configurações de "<b>%s</b>"?
sk: Chcete vynulovať všetky nastavenia podľa "<b>%s</b>"?
sl: Ali želite ponastaviti vse nastavitve pod "<b>%s</b>"?
tr: "<b>%s</b>" altındaki tüm ayarları sıfırlamak istiyor musunuz?
uk: Ви справді бажаєте скинути усі налаштування "<b>%s</b>"?
vi: Bạn có muốn đặt lại tất cả thiết đặt dưới "<b>%s</b>"?

source: <b>NOTES</b>: Whilst resetting, your desktop may be unresponsive for a moment.
ar: <b>ملاحظة</b>: أثناء عملية إعادة التعيين، قد لا يستجيب سطح المكتب لبعض الوقت.
ast: <b>NOTAS</b>: Mientres se restablez, l'escritoriu pue dexar de responder por un momentu.
cs: <b>POZNÁMKY</b>: Během resetu se může stát, že váš systém nebude chvíli reagovat.
fr: <b>REMARQUE</b> : durant la réinitialisation, il est possible que votre bureau cesse momentanément de répondre.
gl: <b>NOTAS</b>: Mentres se restaura, o seu escritorio pode deixar de responder por un momento.
hr: <b>NAPOMENA</b>: tijekom vraćanja, vaša radna površina možda neće reagirati na trenutak.
it: <b>NOTA</b>: durante l'azzeramento, l'ambiente potrebbe risultare poco reattivo.
pl: <b>UWAGA</b>: podczas przywracania domyślnych ustawień, interfejs użytkownika może przez chwilę nie odpowiadać.
pt_br: <b>OBSERVAÇÕES</b>: enquanto a reconfiguração ocorre, sua Área de trabalho pode não responder por um momento.
sk: <b>NOTES</b>: Počas vynulovania, nemusí váš počítač chvíľu reagovať.
sl: <b>OPOMBE</b>: Med obnovitvijo je vaše namizje lahko za trenutek neodzivno.
tr: <b>NOTLAR</b>: Kurtarma sırasında, masaüstünüz bir süreliğine yanıt vermeyebilir.
uk: <b>ЗАУВАГА</b>: Під час скидання налаштувань, середовище може не реагувати на дії деякий час.
vi: <b>CHÚ Ý</b>: Trong khi đặt lại, máy của bạn có thể không hoạt động trong một lúc.

source: Reset Successful!
ar: تمت أعادة الضبط بنجاح!
ast: Restablecíu correchamente.
cs: Úspěšně vynulováno
fr: Réinitialisation réussie !
gl: Restabelecido correctamente.
hr: Vraćeno upješno!
it: Azzeramento avvenuto con successo!
pl: Przywrócono ustawienia domyślne!
pt_br: Restauração efetuada com sucesso!
sk: Reset úspešný!
sl: Ponastavitev je uspela!
tr: Sıfırlama Başarılı!
uk: Скидання відбулося!
vi: Đặt lại thành công!

source: Please enter a new name for your backup:
ar: من فضلك، اكتب اسما جديدا لنسختك الاحتياطية:
ast: Introduz un nome nuevu pal to respaldu:
cs: Prosím vložte nové jméno pro vaši zálohu
fr: Veuillez entrer un nouvau nom pour votre sauvegarde :
gl: Introduza un novo nome para a copia:
hr: Upišite novi naziv vaše sigurnosne kopije:
it: Inserisci un nuovo nome per il backup:
pl: Proszę wprowadzić nową nazwę kopii zapasowej:
pt_br: Por favor, digite um nome para a cópia de segurança:
sk: Prosím vložte nový názov pre vašu zálohu:
sl: Vpišite novo ime svoje varnostne kopije:
tr: Yedeğiniz için lütfen yeni bir isim girin:
uk: Уведіть нову назву резервної копії:
vi: Vui lòng nhập vào một tên mới cho sao lưu của bạn:

source: Backup Successful!
ar: تم النسخ الاحتياطي بنجاح!
ast: El respaldu foi exitosu.
cs: Zálohování bylo úspěšné!
fr: Sauvegarde réussie !
gl: Copia realizada con éxito!
hr: Sigurnosno kopirano uspješno!
it: Backup avvenuto con successo!
pl: Utworzono kopię zapasową!
pt_br: Cópia de segurança bem sucedida!
sk: Zálohovanie úspešné!
sl: Ustvarjanje varnostne kopije je uspelo!
tr: Yedekleme Başarılı!
uk: Резервування успішне!
vi: Sao lưu thành công!

source: Backup Failed!
ar: فشل النسخ الاحتياطي!
ast: Falló'l respaldu
cs: Zálohování se nezdařilo!
fr: Échec de la sauvegarde !
gl: A copia fallou!
hr: Sigurnosno kopirano neuspješno!
it: Backup non riuscito!
pl: Nieudane tworzenie kopii zapasowej!
pt_br: A Cópia de segurança Falhou!
sk: Zálohovanie zlyhalo!
sl: Ustvarjanje varnostne kopije je spodletelo!
tr: Yedekleme Başarısız Oldu!
uk: Помилка резервування!
vi: Sao lưu thất bại!

source: Package
ar: حزمة
ast: Paquete
cs: Balík
fr: Paquet
gl: Paquete
hr: Paket
it: Pacchetto
pl: Pakiet
pt_br: Pacote
sk: Balík
sl: Paket
tr: Paket
uk: Пакунок
vi: Gói

source: Previous Version
ar: النسخة السابقة
ast: Versión previa
cs: Předchozí verze
fr: Version précédente
gl: Versión anterior
hr: Prijašnja inačica
it: Versione precedente
pl: Poprzednia wersja
pt_br: Versão Anterior
sk: Predchádzajúca verzia
sl: Predhodna različica
tr: Önceki Sürüm
uk: Попередня версія
vi: Phiên bản trước

source: System Version
ar: نسخة النظام
ast: Versión del sistema
cs: Verze systému
fr: Version système
gl: Versión do sistema
hr: Inačica sustava
it: Versione sistema
pl: Wersja systemowa
pt_br: Versão do Sistema
sk: Verzia systému
sl: Različica sistema
tr: Sistem Sürümü
uk: Системна версія
vi: Phiên bản hệ thống

source: %d New Application Available
ar: لا يوجد أي تطبيق جديد.
ast: %d Nueva Aplicación Disponible
cs: %d nová aplikace k dispozici
fr: %d Nouvelle application disponible
gl: %d novo aplicativo dispoñíbel
hr: Dostupna je %d nova aplikacija
it: %d nuova applicazione disponibile
pl: Dostępny %d nowy program
pt_br: %d Novo Aplicativo Disponível
sk: %d nová aplikácia k dispozícii
sl: %d novih programov je na voljo
tr: %d Yeni Uygulama Mevcut
uk: Доступна %d нова проґрама
vi: %d Ứng dụng mới đã sẵn sàng

source: %d Package Update Available
ar: لا يوجد أي تحديث للحزم
ast: %d Anovamientu de Paquete Disponible
cs: %d dostupná aktualizace balíků
fr: %d Mise à jour du package disponible
gl: %d nova actualización de paquete dispoñíbel
hr: Dostupna je %d nadopuna paketa
it: %d pacchetto aggiornato disponibile
pl: Dostępna aktualizacja %d pakietu
pt_br: %d Atualização de Pacote Disponível
sk: %d nový aktualizovaný balíček k dispozícii
sl: %d posodobitev paketov je na voljo
tr: %d Paket Güncellemesi Mevcut
uk: Доступний %d новий пакунок
vi: %d gói cập nhật sẵn sàng

source: No Available Package Updates
ar: لا تتوفر تحديثات
ast: Nun s'atopen nuevos anovamientos disponibles.
cs: Žádné dostupné aktualizace balíků
fr: Aucune mise à jour de paquets n'est disponible.
gl: Non hai dispoñíbeis actualizacións de paquetes
hr: Nema dostupnih nadopuna paketa
it: Nessun pacchetto aggiornato disponibile
pl: Brak dostępnych aktualizacji pakietów
pt_br: Não há Atualizações de Pacotes Disponíveis
sk: Nie je k dispozícii žiaden balíček aktualizácií
sl: Ni posodobitev paketov na voljo
tr: Paket Güncellemesi Yok
uk: Оновлення пакунків не доступне
vi: Không có gói cập nhật nào

source: Third-Party Sources
ar: مصادر الطرف الثالث
ast: Oríxenes de terceros
cs: Zdroje třetích stran
fr: Sources de tierces parties
gl: Orixes de terceiros
hr: Izvori treće strane
it: Sorgenti di terze parti
pl: Dodatkowe zasoby
pt_br: Fontes de Terceiros
sk: Zdroje tretích strán
sl: Viri tretjih oseb
tr: Üçüncü Parti Kaynaklar
uk: Інші Джерела
vi: Nguồn từ bên thứ ba

source: You can't enable this Source because<b>"%(SOURCE)s"</b> conflicts with it. To continue you need to disable <b>"%(SOURCE)s"</b>first.
ar: لا يمكنك تمكين هذا المصدر لأن <b>"%(SOURCE)s"</b> يتضارب معه. للمواصلة تحتاج لتعطيل <b>"%(SOURCE)s"</b> أولا.
cs: Nemůžete povolit tento zdroj, protože <b>"%(SOURCE)s"</b> je s ním v konfliktu. Pro pokračování musíte nejdříve zakázat <b>"%(SOURCE)s"</b>.
fr: Vous ne pouvez activer ce dépôt car <b>"%(SOURCE)s"</b> est en conflit avec lui. Pour continuer vous devez d'abord désactiver <b>"%(SOURCE)s"</b>.
gl: Vostede non pode activar esta orixe porque <b>"%(SOURCE)s"</b> entra en conflito. Para continuar primeiro debe desactivar <b>"%(SOURCE)s"</b>.
hr: Ne možete omogućiti ovaj Izvor zato što se <b>"%(SOURCE)s"</b> sukobljava s njim. Za nastavak morate prvo onemogućiti <b>"%(SOURCE)s"</b>.
it: Impossibile abilitare questa sorgente perchè va in conflitto con <b>"%(SOURCE)s"</b> Per continuare disabilitare <b>"%(SOURCE)s"</b>.
pl: Nie można włączyć tego źródła ponieważ jest ono w konflikcie z <b>"%(SOURCE)s"</b>. By kontynuowac należy najpierw wyłączyć źródło <b>"%(SOURCE)s"</b>.
pt_br: Você não pode habilitar esta Fonte porque <b>"%(SOURCE)s"</b> conflita com ela. Para continuar, você precisa primeiro desabilitar <b>"%(SOURCE)s"</b>.
sk: Nemôžete povoliť tento zdroj, pretože<b>"%(SOURCE)s"</b> je s ním v konflikte. Pre pokračovanie je potrebné zakázať <b>"%(SOURCE)s"</b>ako prvý.
sl: Tega vira ne morete omogočiti, ker je <b>"%(SOURCE)s"</b> v sporu z njim. Za nadaljevanje morate najprej onemogočiti <b>"%(SOURCE)s"</b>.
tr: Bu kaynağı etkinleştiremezsiniz çünkü <b>"%(SOURCE)s"</b> onunla çakışıyor. Devam etmek için öncelikle <b>"%(SOURCE)s"</b> etkisizleştirmeniz gerekiyor.
uk: Це джерело не можна під’єднати тому, що воно конфліктує з <b>"%(SOURCE)s"</b>. Вам потрібно спочатку вимкнути <b>"%(SOURCE)s"</b>, щоб продовжити.
vi: Bạn không thể thêm Nguồn này bởi nguồn <b>"%(SOURCE)s"</b> xung đột với nó. Để tiếp tục, bạn cần tắt nguồn <b>"%(SOURCE)s"</b> trước.

source: Dependency Notice
ar: بيان التبعية
ast: Avisu sobre dependencia
cs: Oznámení o závislosti
fr: Notice des dépendances
gl: Aviso de dependencia
hr: Obavijest o zavisnosti
it: Notifica dipendenza
pl: Ostrzeżenie związane z zależnościami.
pt_br: Aviso de dependência
sk: Oznámenie závislosti
sl: Obvestilo odvisnosti
tr: Bağımlılık Bildirimi
uk: Відстежувати залежності
vi: Thông báo Các phụ thuộc
