Repository: mikeyb/ubuntu-tweak
Catalog: po/*.po
Languages: ar, ast, cs, fr, gl, hr, it, pl, pt_br, sk, sl, tr, uk, vi

source: translator-credits
ar: Launchpad Contributions: Abdullah Al-Sabi https://launchpad.net/~abdullah-alsabi Abdullah Ibraheem https://launchpad.net/~19sa91 Ahmad Rady https://launchpad.net/~ahmad-rady Albaraha https://launchpad.net/~sayedjaffer Ali AlNoaimi https://launchpad.net/~el7r Ding Zhou https://launchpad.net/~tualatrix Fethi DILMI https://launchpad.net/~delphiexile Hanine HAMZIOUI https://launchpad.net/~hanynowsky Ibrahim Saed https://launchpad.net/~ibraheem5000 IdrisZ https://launchpad.net/~idrisz MaXeR https://launchpad.net/~themaxer Mouath Ibrahim https://launchpad.net/~natty Nizar Kerkeni https://launchpad.net/~nizarus Osama Khalid https://launchpad.net/~osamak blehe https://launchpad.net/~blehe2002 drsaudi https://launchpad.net/~mon7b6 faical117 https://launchpad.net/~faical117 midouimd https://launchpad.net/~midou-imd-17 mostafa.sheshtawy https://launchpad.net/~mostafaa-sheshtawy someone https://launchpad.net/~somehow wahab hakeem https://launchpad.net/~wa-evolution yanes_mail105@yahoo.fr https://launchpad.net/~yanes-freepalestine ztayliboy https://launchpad.net/~ztayliboy
ast: Launchpad Contributions: ASTUR2000 https://launchpad.net/~astur2000 Ding Zhou https://launchpad.net/~tualatrix ivarela https://launchpad.net/~ivarela
cs: Launchpad Contributions: Ding Zhou https://launchpad.net/~tualatrix Honza Hejzl https://launchpad.net/~honza-hejzl Jan Tojnar https://launchpad.net/~jtojnar Kamil Páral https://launchpad.net/~kamil.paral Konki https://launchpad.net/~pavel-konkol Kuvaly [LCT] https://launchpad.net/~kuvaly Lukáš Machyán https://launchpad.net/~phobulos Marek Suchánek https://launchpad.net/~suchm Marek Zdražil https://launchpad.net/~sliver17 Marv-CZ https://launchpad.net/~marek-manet Petr Pulc https://launchpad.net/~petrpulc Petr Šimáček https://launchpad.net/~petr-simacek Robin Pecha https://launchpad.net/~robinpecha Roman Horník https://launchpad.net/~roman.hornik Tadeáš Pařík https://launchpad.net/~pariktadeas Tomáš Pikálek https://launchpad.net/~tpikalek jeso https://launchpad.net/~dan-machaty lomitko https://launchpad.net/~lomitko spajk23 https://launchpad.net/~spajk23 strepon https://launchpad.net/~strepon
fr: Launchpad Contributions: Abdessamad Derraz https://launchpad.net/~derraz Adnane Belmadiaf https://launchpad.net/~daker Aquilon https://launchpad.net/~marc-descharles Baptiste Darthenay https://launchpad.net/~batisteo Baptiste Fontaine https://launchpad.net/~bfontaine Bruno Veilleux https://launchpad.net/~le-gros-rat ButterflyOfFire https://launchpad.net/~butterflyoffire Cyril GRAGEON https://launchpad.net/~cyril-g Ding Zhou https://launchpad.net/~tualatrix Djedail https://launchpad.net/~djedail Eliovir https://launchpad.net/~eliovir Emmanuel Sunyer https://launchpad.net/~esunyer FR. Loïc https://launchpad.net/~hackurx Fastolph https://launchpad.net/~kfastolph Florent (LSc) https://launchpad.net/~lorkscorguar François Laurent https://launchpad.net/~francois.laurent Glyca https://launchpad.net/~glyca Guilhem Lettron https://launchpad.net/~guilhem-fr Guillaume Mazoyer https://launchpad.net/~respawneral Hanine HAMZIOUI https://launchpad.net/~hanynowsky Kevin C. https://launchpad.net/~kedoc LEROY Jean-Christophe https://launchpad.net/~celtic2-deactivatedaccount Le-Libriste https://launchpad.net/~ns-robert Mario Gervais https://launchpad.net/~mgervais Michael Humblet https://launchpad.net/~humbletmica Moez Bouhlel https://launchpad.net/~lejenome Mohamed Amine https://launchpad.net/~amine-mail Nizar Kerkeni https://launchpad.net/~nizarus Omega13 https://launchpad.net/~omega13 Pierre Slamich https://launchpad.net/~pierre-slamich Simon Benichou https://launchpad.net/~simon.benichou Sylvie Gallet https://launchpad.net/~sylvie-gallet Thibault Févry https://launchpad.net/~thibaultfevry Thomas Grim https://launchpad.net/~thomas-grim Tom Swartz https://launchpad.net/~tom-swartz07 Tubuntu https://launchpad.net/~t-ubuntu TuniX12 https://launchpad.net/~tunix12-deactivatedaccount Ubuntu-QC-1 https://launchpad.net/~aobreyss Yves MATHIEU https://launchpad.net/~ymathieu benwa https://launchpad.net/~benwa brazzmonkey https://launchpad.net/~samuel-benoit demonipuch https://launchpad.net/~demonipuch dommy9111 https://launchpad.net/~bossboss9111 eric489 https://launchpad.net/~eric489 fabrom https://launchpad.net/~fabrom-jability gisele perreault https://launchpad.net/~gisele-perreault hardball https://launchpad.net/~hardball jibweb https://launchpad.net/~jibweb keskispace https://launchpad.net/~keskispace letifred007@gmail.com https://launchpad.net/~letifred007 londumas https://launchpad.net/~helion331990 mimilus https://launchpad.net/~mimilubuntu petrus6 https://launchpad.net/~petrus6 royto https://launchpad.net/~royto sprt https://launchpad.net/~sprt thebachman https://launchpad.net/~thebachman-deactivatedaccount xan https://launchpad.net/~rivxan zolk https://launchpad.net/~sourire
gl: Launchpad Contributions: Antón Méixome https://launchpad.net/~meixome Ding Zhou https://launchpad.net/~tualatrix Fran Diéguez https://launchpad.net/~frandieguez Jose Luis Rodilla https://launchpad.net/~jlrodilla Manuel Xosé Lemos https://launchpad.net/~mxlemos Marcos Lans https://launchpad.net/~markooss Miguel Anxo Bouzada https://launchpad.net/~mbouzada
hr: Launchpad Contributions: Ding Zhou https://launchpad.net/~tualatrix Mario Tomljenović https://launchpad.net/~tomljenovicmario Tomislav Krznar https://launchpad.net/~tomislav-krznar gogo https://launchpad.net/~trebelnik-stefina nuker https://launchpad.net/~molkusinoki
it: Launchpad Contributions: Alessandro Aragione https://launchpad.net/~layn Alessandro Di Motoli https://launchpad.net/~aledim82 Alessandro Facciorusso https://launchpad.net/~alessandrofac93 Alessandro Ghione https://launchpad.net/~alex81 Alessio L. https://launchpad.net/~scionescire Andrea Amoroso https://launchpad.net/~heiko81 Andrea Corbellini https://launchpad.net/~andrea.corbellini Andrea Nigido https://launchpad.net/~posytive Canio Massimo Tristano https://launchpad.net/~keebus Claudio Arseni https://launchpad.net/~claudio.arseni Daniele Arcangeli https://launchpad.net/~d-arcangeli Daniele Napolitano https://launchpad.net/~dnax88 Davide Saurino https://launchpad.net/~dsaurino Ding Zhou https://launchpad.net/~tualatrix Emanuele Aiello https://launchpad.net/~spearman Enrico "eNry" Carafa https://launchpad.net/~mr.tennents FabioS https://launchpad.net/~aksaf Federico "Zio Vec" Vecchio https://launchpad.net/~fedevecna Federico Mameli https://launchpad.net/~piratapopo Filippo Magni https://launchpad.net/~fil0 Fire https://launchpad.net/~redsoul Francesco Muriana https://launchpad.net/~f-muriana Giampaolo Bozzali https://launchpad.net/~g.bozzali Giorgio Catanzaro https://launchpad.net/~catanzag Gualtiero Catrame https://launchpad.net/~gualtierocatrame Jacopo Moronato https://launchpad.net/~jmoronat Jessica Lambiase https://launchpad.net/~siliconjey Kino https://launchpad.net/~pikitano Loris Turchetti https://launchpad.net/~l-turchetti Luca Favero https://launchpad.net/~luca-favero92 Luca Ferretti https://launchpad.net/~elle.uca Lucio Pileggi https://launchpad.net/~pileggi Martino Barbon https://launchpad.net/~martins999 MeltingShell https://launchpad.net/~meltingshell Michele Dimaggio https://launchpad.net/~mike238dimaggio Milo Casagrande https://launchpad.net/~milo Naive D. Jack https://launchpad.net/~naivejack Nicola Pasquino https://launchpad.net/~npasquin Pietro Lo Iacono https://launchpad.net/~straightedge89 Rebek94 https://launchpad.net/~rebek94 Salanti Michele https://launchpad.net/~mdog Simone Oberti https://launchpad.net/~simone-obo Tiziano https://launchpad.net/~tzn-pucci aljaber https://launchpad.net/~piero-bizzotto faber https://launchpad.net/~faber-gaber ideelibre https://launchpad.net/~bezzifa sfan https://launchpad.net/~sfan
pl: Launchpad Contributions: 313 https://launchpad.net/~tenotoja Account Deactivated https://launchpad.net/~accountdeactivated Antoni Kudelski https://launchpad.net/~antoni-kudelski-deactivatedaccount AyaPunx https://launchpad.net/~ayapunx BartekChom https://launchpad.net/~bartekchom Bartosz Wierzejewski https://launchpad.net/~bartekw Blazej Kowalski https://launchpad.net/~panjinx Damian Dąbrowski https://launchpad.net/~dabrowski-damian Ding Zhou https://launchpad.net/~tualatrix GTriderXC https://launchpad.net/~gtriderxc Grzegorz G. https://launchpad.net/~grzesiek1e5 Iskast https://launchpad.net/~iskast-deactivatedaccount Krzysiek Karolak https://launchpad.net/~krzysiek-karolak1 Krzysztof Tataradziński https://launchpad.net/~tatar111 Leon Miklosik https://launchpad.net/~leomik LordYoghurt https://launchpad.net/~lordyoghurt-deactivatedaccount Marcin Kozioł https://launchpad.net/~lord-dark666 Mateusz Lenik https://launchpad.net/~mlen.pl Mateusz Mikuła https://launchpad.net/~mati865 Mateusz Stachowski https://launchpad.net/~stachowski-mateusz Michał Zając https://launchpad.net/~quintasan Piotr Dobrysiak https://launchpad.net/~piotr-dobrysiak Piotr Sokół https://launchpad.net/~psokol Piotr Strębski https://launchpad.net/~strebski Przemysław Kulczycki https://launchpad.net/~azrael Rafał Barański https://launchpad.net/~kazislav Szczepek https://launchpad.net/~szczepek-ok-wp Szymon Nieznański https://launchpad.net/~isamu715 Tomasz Koszarek https://launchpad.net/~tomkos-allegro Wiatrak https://launchpad.net/~wiatrak. eeree https://launchpad.net/~eeree eloaders https://launchpad.net/~eloaders pankamyk https://launchpad.net/~pankamyk pankamyk https://launchpad.net/~pankamyk-gmail pp/bs https://launchpad.net/~pawprok wrobel7 https://launchpad.net/~wrobel7 Łukasz Daniel https://launchpad.net/~lukasz-daniel
pt_br: Launchpad Contributions: Adriano Steffler https://launchpad.net/~adrianosteffler Alexsandro Haag https://launchpad.net/~alexsandro-haag Aluísio Augusto Silva Gonçalves https://launchpad.net/~aluisio.asg Anderson https://launchpad.net/~andersonkoerich-live Andrius Gabriel da Luz https://launchpad.net/~andriusgabriel André Gondim https://launchpad.net/~andregondim Ding Zhou https://launchpad.net/~tualatrix Eberval Oliveira Castro https://launchpad.net/~eberval-gmail Eduardo Folly https://launchpad.net/~edufolly Elias https://launchpad.net/~livre1 Eliezer Emanuel Bernart https://launchpad.net/~eliezerb Erick Almeida https://launchpad.net/~erick2280 Fabiano Bovo https://launchpad.net/~bovo-fabiano Felipe Xavier https://launchpad.net/~lipe-loko94 Frederico R. Scheel https://launchpad.net/~fredscheel Fábio Nogueira https://launchpad.net/~fnogueira Gabriel Salles https://launchpad.net/~gabrielpereca Glauber https://launchpad.net/~glaubersampaio Gustavo Guidorizzi https://launchpad.net/~gguido Helton https://launchpad.net/~heltonbiker Jakson Rochelly https://launchpad.net/~jrochelly-deactivatedaccount-deactivatedaccount Jorge https://launchpad.net/~jorgepaes29 José Luis Figueroa https://launchpad.net/~jolfig Lucas R. Martins https://launchpad.net/~lukasrms Marcio Riccardo https://launchpad.net/~marcioriccardo Mario A. C. Silva (Exp4nsion) https://launchpad.net/~marioancelmo Matheus (X-warrior) Bratfisch https://launchpad.net/~matheusbrat Matheus Cavalcante https://launchpad.net/~suetamac Matheus Pacheco de Andrade https://launchpad.net/~matheusp-andrade-deactivatedaccount Neliton Pereira Jr. https://launchpad.net/~nelitonpjr Pablo Garrido https://launchpad.net/~santiago-pablo Paulo Guzmán https://launchpad.net/~white-hat Paulo Roberto de Oliveira Castro https://launchpad.net/~p-oliveira-castro Pedro Souza https://launchpad.net/~pedrosouza Rafael https://launchpad.net/~qe47ct6n318407t6n Rafael Belenos Govannon https://launchpad.net/~belenos Rafael C. Brandão https://launchpad.net/~rcbrandao Rafael Neri https://launchpad.net/~rafepel Rezembrim de Paula https://launchpad.net/~rezembrim Rosiney Gomes Pereira https://launchpad.net/~rosiney-gp Tomas Abril https://launchpad.net/~tomas-abril Waldir Leoncio https://launchpad.net/~wleoncio moises fernades de sousa https://launchpad.net/~moises-cirilo qoiwejqioejqio https://launchpad.net/~qioeujqioejqioe-deactivatedaccount ruysabino https://launchpad.net/~ruysabino Átila Camurça https://launchpad.net/~atilacamurca
sk: Launchpad Contributions: DAG Software https://launchpad.net/~dagsoftware Ding Zhou https://launchpad.net/~tualatrix Eduard Hummel https://launchpad.net/~eduardhummel Milan Slovák https://launchpad.net/~milboys Miroslav Mereďa https://launchpad.net/~miro-me Prescott_SK https://launchpad.net/~prescott66 Tomáš Vadina https://launchpad.net/~kyberdev helix84 https://launchpad.net/~helix84
sl: Launchpad Contributions: Andrej Znidarsic https://launchpad.net/~andrej.znidarsic Ding Zhou https://launchpad.net/~tualatrix Dražen Matešić https://launchpad.net/~crazylemon Gašper Sedej https://launchpad.net/~gsedej Klemen Košir https://launchpad.net/~klemen.kosir Marko Z. https://launchpad.net/~markoz Sasa Batistic https://launchpad.net/~sasa-batistic Valentin Hegediš https://launchpad.net/~valentin-hegedis Štefan Baebler https://launchpad.net/~stefanba
tr: Launchpad Contributions: Ahmet SARI https://launchpad.net/~ahmsar04 Ali Arisoy https://launchpad.net/~aarisoy Ali BÜLBÜL https://launchpad.net/~ali.bulbul Aliyar Güneş https://launchpad.net/~aliyargunes Burhan Teoman https://launchpad.net/~burhanteoman-deactivatedaccount Ding Zhou https://launchpad.net/~tualatrix Ebubekir KARUL https://launchpad.net/~onlycodetr Ekrem Kocadere https://launchpad.net/~ekocadere-deactivatedaccount-deactivatedaccount Erkin Batu Altunbaş https://launchpad.net/~erkin EsatYuce https://launchpad.net/~esat Eylül Cavaç https://launchpad.net/~eylulcavac Eyüp DALAN https://launchpad.net/~eyupdalan Fatih Bostancı https://launchpad.net/~fbostanci Harun Hurma https://launchpad.net/~hhurma Hasan Yılmaz https://launchpad.net/~hasanyilmaz Mehmet Altan Pire https://launchpad.net/~zippidi Mesut Yaver https://launchpad.net/~afg-mesut Mustafa Yılmaz https://launchpad.net/~apshalasha Onur ALTINTAŞI https://launchpad.net/~altintasi Onur İ. https://launchpad.net/~nsproo Recep Hasanbaş https://launchpad.net/~swarf Selim Sercan Suerkan https://launchpad.net/~mokoko Serdar Baraklı https://launchpad.net/~serdarbarakli Ufuk Tekir https://launchpad.net/~living-corpse Ufuk Tekir https://launchpad.net/~tekir Volkan Esgel https://launchpad.net/~vesgel Volkan Gezer https://launchpad.net/~volkangezer Yalçın AÇIKYILDIZ https://launchpad.net/~yalcin Yigit TUKEL https://launchpad.net/~yigittukel Yiğit Ateş https://launchpad.net/~yigitates52 ahmetturan https://launchpad.net/~elgifari alquirel https://launchpad.net/~alquirel kulkke https://launchpad.net/~kulkke Şâkir Aşçı https://launchpad.net/~sakirasci
uk: Launchpad Contributions: Anton Sudak https://launchpad.net/~anton-sudak CrabMan https://launchpad.net/~oleg-min Ding Zhou https://launchpad.net/~tualatrix Eugene Babiy https://launchpad.net/~eugene-babiy Fedik https://launchpad.net/~fedikw Maxim Nosovets https://launchpad.net/~molny Sergey Hordiyenko https://launchpad.net/~phrippy2 Sergiy Gavrylov https://launchpad.net/~gavro Tarnawsky Vitaly https://launchpad.net/~lordnightcon UaHummer https://launchpad.net/~uahummer VPIP https://launchpad.net/~vpip Vitaliy Kosharskiy https://launchpad.net/~kosharskiy Vlad Golubev https://launchpad.net/~golubev-vld Volodymyr Volkov https://launchpad.net/~volodymyr-volkov andygol https://launchpad.net/~andygol atany https://launchpad.net/~ye-gorshkov ma$terok https://launchpad.net/~m-shein mazai_f_kedah https://launchpad.net/~mazai-f-kedah mikhalek https://launchpad.net/~mikhalek Микола Ткач https://launchpad.net/~stuartlittle1970 Сергій Найтінгейл https://launchpad.net/~isoloveyko-deactivatedaccount Ярослав Смук https://launchpad.net/~yalvex
vi: Launchpad Contributions: Bruce Doan https://launchpad.net/~rgv151 Ding Zhou https://launchpad.net/~tualatrix EsatYuce https://launchpad.net/~esat Huynh Trong Nghia https://launchpad.net/~nghia-ht Lê Trường An https://launchpad.net/~truongan Phan Trọng Khanh https://launchpad.net/~khanhpt Trung Ngô https://launchpad.net/~ndtrung4419 Trần Đức Nam https://launchpad.net/~dynamotn huanctv https://launchpad.net/~huanctv zeratulbk https://launchpad.net/~congtumotsach

source: Search... <Ctrl+F>
ar: بحث... <Ctrl+F>
ast: Guetar… <Ctrl+F>
cs: Najít… <Ctrl+F>
fr: Rechercher... <Ctrl+F>
gl: Buscar... <Ctrl+F>
hr: Pretraži... <Ctrl+F>
it: Cerca... <Ctrl+F>
pl: Wyszukiwanie...
pt_br: Pesquisar... <Ctrl+F>
sk: Vyhľadávanie... <Ctrl+F>
sl: Poišči ... <Ctrl+F>
tr: Ara... <Ctrl+F>
uk: Пошук... <Ctrl+F>
vi: Tìm kiếm... <Ctrl+F>

source: _Overview
ar: _عــام
ast: _Vista xeneral
cs: _Přehled
fr: _Vue d'ensemble
gl: _Vista xeral
hr: _Pregled
it: _Panoramica
pl: _Podsumowanie
pt_br: _Visão geral
sk: _Prehľad
sl: Pre_gled
tr: _Genel Görünüm
uk: _Огляд
vi: T_oàn cảnh

source: _Apps
ar: _التطبيقات
cs: A_plikace
gl: _Aplicativos
hr: _Aplikacije
it: _Applicazioni
pl: _Programy
pt_br: _Aplicativos
sk: _Aplikácie
sl: _Programi
tr: _Uygulamalar
uk: _Проґрами

source: _Tweaks
ar: ت_ضبيطات
ast: _Axustes
cs: _Vyladění
fr: Ajus_tements
gl: _Axustes
hr: _Prilagodbe
it: O_ttimizzazioni
pl: _Usprawnienia
pt_br: _Ajustes
sk: _Vylepšenia
sl: P_rilagoditve
tr: _İnce Ayarlar
uk: _Налаштування
vi: _Vọc

source: _Admins
ar: إ_دارة
ast: _Alministración
cs: _Správa
fr: _Administration
gl: _Administración
hr: _Administrator
it: _Amministrazione
pl: _Zarządzanie
pt_br: _Administradores
sk: _Správca
sl: _Skrbniki
tr: _Yöneticiler
uk: _Адміністрування
vi: _Quản trị

source: _Janitor
ar: ال_منظف
ast: _Llimpiador
cs: Ú_klid
fr: _Nettoyage
gl: _Limpador
hr: _Čistač
it: _Pulizia
pl: _Czyszczenie
pt_br: _Limpeza
sk: _Údržbár
sl: _Vzdrževalnik sistema
tr: _Kapıcı
uk: _Очищення системи
vi: _Dọn dẹp

source: <big><b>No matches found</b></big>
ar: <big><b>لم يُعثر على أي تطابق</b></big>
ast: <big><b>Nun s'atoparon coincidencies</b></big>
cs: <big><b>Nenalezena žádná shoda</b></big>
fr: <big><b>Aucun résultat trouvé</b></big>
gl: <big><b>Sen resultados</b></big>
hr: <big><b>Nema pronađenih podudaranja</b></big>
it: <big><b>Nessuna corrispondenza</b></big>
pl: <big><b>Nie odnaleziono elementów</b></big>
pt_br: <big><b>Nenhum resultado encontrado</b></big>
sk: <big><b>Nenájdené</b></big>
sl: <big><b>Ni zadetkov</b></big>
tr: <big><b>Eşleşme bulunamadı</b></big>
uk: <big><b>Нічого не знайдено</b></big>
vi: <big><b>Không tìm được</b><b>

source: Setting Name:
ar: اسم الإعداد
ast: Nome de la configuración:
cs: Název nastavení:
fr: Nom du réglage :
gl: Nome da configuración:
hr: Naziv postavke:
it: Nome impostazione:
pl: Nazwa ustawienia:
pt_br: Nome da configuração:
sk: Názov nastavenia:
sl: Ime Nastavitve:
tr: Ayar Adı:
uk: Налаштування назви:
vi: Thiết đặt Tên:

source: R_eset
ar: _إعادة تعيين
ast: R_eaniciar
cs: V_yčistit
fr: _Rétablir les réglages par défaut
gl: R_einiciar
hr: P_oništi
it: Azz_era
pl: Przywróć _domyślne
pt_br: R_einiciar
sk: _Vynulovanie
sl: Po_nastavi
tr: Sı_fırla
uk: С_кинути
vi: Khởi động lạ_i

source: GNOME Classic
ar: GNOME الكلاسيكي
ast: GNOME clásicu
cs: Klasické GNOME
fr: GNOME Classique
gl: GNOME clásico
hr: GNOME klasično
it: GNOME Classico
pl: Klasyczny GNOME
pt_br: GNOME Clássico
sk: Klasické GNOME
sl: Klasični GNOME
tr: GNOME Klasik
uk: Класичний GNOME
vi: GNOME Cổ điển

source: GNOME Fallback
ar: استرجاع جنوم
ast: Entornu clásicu de GNOME
cs: Záchytný mód GNOME
gl: GNOME alternativo
hr: GNOME zastarjelo
pt_br: GNOME Alternativo
sl: Zasilni GNOME
tr: GNOME Güvenli Oturum
uk: GNOME у режимі сумісності
vi: Dự phòng GNOME

source: Unknown (%s)
ar: غير معروف (%s)
ast: Desconocíu (%s)
cs: Neznámé (%s)
fr: Inconnu (%s)
gl: Descoñecido (%s)
hr: Nepoznato (%s)
it: Sconosciuto (%s)
pl: Nieznane (%s)
pt_br: Desconhecido (%s)
sk: Neznáme (%s)
sl: Neznano (%s)
tr: Bilinmeyen (%s)
uk: Невідома (%s)
vi: Không rõ (%s)

source: Unknown
ar: مجهول
ast: Desconocíu
cs: Neznámý
fr: Inconnu(e)
gl: Descoñecido
hr: Nepoznato
it: Sconosciuto
pl: Nieznane
pt_br: Desconhecido
sk: Neznámy
sl: Neznano
tr: Bilinmeyen
uk: Невідомо
vi: Không rõ

source: Connecting to server
ar: يتصل بالخادوم
ast: Coneutando col sirvidor
cs: Připojování k serveru
fr: Connexion au serveur
gl: Conectando co servidor
hr: Povezivanje s poslužiteljem
it: Connessione al server
pl: Łączenie z serwerem
pt_br: Conectando ao servidor
sk: Pripájanie na server
sl: Povezovanje s strežnikom
tr: Sunucuya bağlanılıyor
uk: З'єднання з сервером
vi: Đang kết nối đến máy chủ

source: Downloading...%d
ar: ينزّل... %d
ast: Baxando...%d
cs: Stahování...%d
fr: Téléchargement...%d
gl: Descargando...%d
hr: Preuzimanje...%d
it: Scaricamento...%d
pl: Pobieranie... %d
pt_br: Baixando...%d
sk: Sťahuje sa...%d
sl: Prejemanje ...%d
tr: İndiriliyor...%d
uk: Завантаження...%d
vi: Đang tải...%d

source: Downloaded!
ar: تم التحميل!
ast: ¡Baxao!
cs: Staženo !
fr: Télechargé !
gl: Descargado!
hr: Preuzeto!
it: Scaricato!
pl: Pobieranie ukończone!
pt_br: Baixado!
sk: Stiahnuté!
sl: Prejeto!
tr: İndirildi!
uk: Завантажено!
vi: Đã tải xong!

source: Error happened!
ar: حصل خطأ!
ast: ¡Asocedió un fallu!
cs: Došlo k chybě
fr: Un erreur s'est produite !
gl: Produciuse un erro!
hr: Dogodila se greška!
it: Errore!
pl: Wystąpił błąd!
pt_br: Ocorreu um erro!
sk: Vyskytla sa chyba!
sl: Zgodila se je napaka!
tr: Hata oluştu!
uk: Виникла помилка!
vi: Có lỗi!

source: Never
ar: أبدًا
ast: Enxamás
cs: Nikdy
fr: Jamais
gl: Nunca
hr: Nikada
it: Mai
pl: Nigdy
pt_br: Nunca
sk: Nikdy
sl: Nikoli
tr: Hiçbir zaman
uk: Ніколи
vi: Không bao giờ

source: %d week ago
ar: منذ أقل من أسبوع
ast: fai %d selmana
cs: před týdnem
fr: il y a %d semaine
gl: Hai %d semana
hr: Prije %d tjedna
it: %d settimana fa
pl: %d tydzień temu
pt_br: %d semana atrás
sk: pred %d týždňom
sl: Pred %d tedni
tr: %d hafta önce
uk: %d тиждень тому
vi: %d tuần trước

source: %d day ago
ar: منذ أقل من يوم
ast: fai %d día
cs: včera
fr: il y a %d jour
gl: Hai %d día
hr: Prije %d dana
it: %d giorno fa
pl: %d dzień temu
pt_br: %d dia atrás
sk: pred %d dňom
sl: Pred %d dnevi
tr: %d gün önce
uk: %d день тому
vi: %d ngày trước

source: %d hour ago
ar: منذ أقل من ساعة
ast: fai %d hora
cs: před hodinou
fr: il y a %d heure
gl: Hai %d hora
hr: Prije %d sata
it: %d ora fa
pl: %d godzinę temu
pt_br: %d hora atrás
sk: pred %d hodinou
sl: Pred %d urami
tr: %d saat önce
uk: %d годину тому
vi: %d giờ trước

source: %d minute ago
ar: منذ أقل من دقيقة
ast: fai %d minutu
cs: před minutou
fr: il y a %d minute
gl: Hai %d minuto
hr: Prije %d minute
it: %d minuto fa
pl: %d minutę temu
pt_br: %d minuto atrás
sk: pred %d minútou
sl: Pred %d minutami
tr: %d dakika önce
uk: %d хвилину тому
vi: %d phút trước

source: Just Now
ar: منذ لحظات
ast: Agora mesmo
cs: Právě nyní
fr: À l'instant
gl: Agora mesmo
hr: Upravo sada
it: Adesso
pl: Przed chwilą
pt_br: Agora
sk: Práve teraz
sl: Ravnokar
tr: Hemen Şimdi
uk: Щойно
vi: Mới đây

source: _Unlock
ar: _فك القفل
ast: _Desbloquiar
cs: Odemkno_ut
fr: _Déverrouiller
gl: _Desbloquear
hr: _Otključaj
it: _Sblocca
pl: _Odblokuj
pt_br: Desbloq_uear
sk: _Odomknúť
sl: _Odkleni
tr: _Kilidi Aç
uk: _Розблокувати
vi: _Mở khoá
