Repository: mikeyb/ubuntu-tweak
Catalog: po/*.po
Languages: ar, ast, cs, fr, gl, hr, it, pl, pt_br, sk, sl, tr, uk, vi

source: Set the same background as the current desktop background
ar: عيّن نفس خلفية سطح المكتب الحالية
ast: Usar la mesma imaxe usada como fondu d'escritoriu
cs: Nastavit stejné pozadí, jako je aktuální tapeta plochy
fr: Définir le même fond d'écran que le fond d'écran actuel du bureau
gl: Estabelecer o mesmo fondo que o fondo de escritorio actual
hr: Postavi istu pozadinu kao trenutnu pozadinu radne površine
it: Imposta lo stesso sfondo attualmente usato per la scrivania
pl: Ustaw bieżące tło pulpitu
pt_br: Definir papel de parede igual ao atual da área de trabalho
sk: Nastaviť rovnaké pozadie ako je pozadie plochy
sl: Nastavi enako ozadje kot je trenutno ozadje namizja
tr: Mevcut masaüstü duvar kâğıdının aynısını seç
uk: Використати тло стільниці
vi: Chỉ định hình nền giống màn hình nền hiện tại

source: Active
ar: نشِط
ast: Activa
cs: Aktivní
fr: Actif
gl: Activo
hr: Aktivno
it: Attiva
pl: Aktywność
pt_br: Ativar
sk: Aktívny
sl: Dejavno
tr: Etkin
uk: Активний
vi: Bật

source: Name
ar: الاسم
ast: Nome
cs: Název
fr: Nom
gl: Nome
hr: Naziv
it: Nome
pl: Nazwa
pt_br: Nome
sk: Názov
sl: Ime
tr: Ad
uk: Назва
vi: Tên

source: Command line
ar: سطر الأمر
ast: Llinia de comandu
cs: Příkazový řádek
fr: Ligne de commande
gl: Liña de ordes
hr: Naredbeni redak
it: Riga di comando
pl: Polecenie
pt_br: Linha de comando
sk: Príkazový riadok
sl: Ukazna vrstica
tr: Komut satırı
uk: Командний рядок
vi: Dòng lệnh

source: Command:
ar: الأمر:
ast: Comandu:
cs: Příkaz:
fr: Commande :
gl: Orde:
hr: Naredba:
it: Comando:
pl: Polecenie:
pt_br: Comando:
sk: Príkaz:
sl: Ukaz:
tr: Komut:
uk: Команда:
vi: Lệnh:

source: Name:
ar: الاسم :
ast: Nome:
cs: Název:
fr: Nom :
gl: Nome:
hr: Naziv:
it: Nome:
pl: Nazwa:
pt_br: Nome:
sk: Názov:
sl: Ime:
tr: Ad:
uk: Назва:
vi: Tên:

source: <b>Recently Used</b>
ar: <b>أستُخدم حديثًا</b>
ast: <b>Usaos de recién</b>
cs: <b>Nedávno použité</b>
fr: <b>Utilisés récemment</b>
gl: <b>Usados recentemente</b>
hr: <b>Nedavno korišteno</b>
it: <b>Usati di recente</b>
pl: <b>Ostatnio używane</b>
pt_br: <b>Usados Recentemente</b>
sk: <b>Naposledy použité</b>
sl: <b>Nedavno uporabljeno</b>
tr: <b>Son Kullanılanlar</b>
uk: <b>Нещодавно використані</b>
vi: <b>Sử dụng gần đây</b>

source: Add Application
ar: إضافة تطبيق
ast: Amestar aplicación
cs: Přidat aplikaci
fr: Ajouter une application
gl: Engadir aplicativo
hr: Dodaj aplikaciju
it: Aggiungi applicazione
pl: Dodaj program
pt_br: Adicionar Aplicativo
sk: Pridať aplikáciu
sl: Dodaj program
tr: Uygulama Ekle
uk: Додати проґраму
vi: Thêm Ứng dụng

source: Select an application to view its description.
ar: اختر تطبيقا لعرض وصفه.
ast: Escueyi una aplicación pa ver la so descripción.
cs: Vyberte aplikaci k zobrazení jejího popisu.
fr: Sélectionnez une application pour afficher sa description
gl: Seleccione un aplicativo para ver a súa descrición.
hr: Odaberite aplikaciju kako bi vidjeli njezin opis.
it: Selezionare un'applicazione per visualizzarne la descrizione.
pl: Wybierz program, żeby zobaczyć jego opis.
pt_br: Selecione um aplicativo para ver sua descrição.
sk: Vyberte aplikáciu ktorej popis chcete zobraziť
sl: Izberite program za ogled njegovega opisa.
tr: Açıklamasını görüntülemek için bir uygulama seçin.
uk: Виберіть проґраму, щоб переглянути її опис.
vi: Chọn một ứng dụng để xem mô tả của nó.

source: _Browse...
ar: ت_صفّح...
ast: Res_tolar...
cs: P_rocházet...
fr: _Parcourir...
gl: _Examinar
hr: _Pregledaj...
it: E_splora...
pl: _Przeglądaj...
pt_br: _Navegar...
sk: _Prehliadať...
sl: Pre_brskaj ...
tr: _Gözat...
uk: _Огляд...
vi: _Duyệt...

source: _Use a custom command
ar: ا_ستخدم أمرا مخصصا
ast: _Usar un comandu personalizáu
cs: Po_užít vlastní příkaz
fr: _Utiliser une commande personnalisée
gl: _Usar unha orde personalizada
hr: _Koristi prilagođenu naredbu
it: _Usa un comando personalizzato
pl: _Własne polecenie
pt_br: _Utilizar um comando personalizado
sk: Po_užiť vlastný príkaz
sl: _Uporabi ukaz po meri
tr: _Özel bir komut kullan
uk: _Використовувати власну команду
vi: Dùng _lệnh tự chọn

source: Edit Type
ar: تحرير النمط
ast: Editar tipu
cs: Upravit typ
fr: Modifier le type
gl: Editar tipo
hr: Uredi vrstu
it: Modifica tipo
pl: Edycja typu
pt_br: Editar Tipo
sk: Upraviť typ
sl: Uredi vrsto
tr: Düzenleme Türü
uk: Редагувати тип
vi: Sửa Kiểu

source: Save this source
ar: احفظ هذا المصدر
ast: Guardar esti orixe
cs: Uložit tento zdroj
fr: Sauvegarder cette source
gl: Gardar esta orixe
hr: Spremi ovaj izvor
it: Salva questa sorgente
pl: Zapisuje źródło
pt_br: Salvar esta fonte
sk: Uložiť tento zdroj
sl: Shrani ta vir
tr: Bu kaynağı kaydet
uk: Зберегти це джерело
vi: Lưu nguồn này

source: toolbutton1
ar: زرالاداة1
ast: Botón de ferramienta 1
cs: Tlačítko nástrojů1
hr: alatna-tipka1
pl: Klawisz narzędziowy 1
pt_br: botão de ferramenta 1
sk: tlačidlo nástroja 1
sl: orodnigumb1
tr: araçdüğmesi1
uk: кнопка1

source: Redo this source
ar: أعِد هذا المصدر
ast: Volver a amestar esti orixe
cs: Obnovit tento zdroj
fr: Réactiver cette source
gl: Volver a engadir esta orixe
hr: Obnovi ovaj izvor
it: Ripristina questa sorgente
pl: Przywraca źródło
pt_br: Refazer esta fonte
sk: Vrátiť tento zdroj
sl: Ponovno uveljavi ta vir
tr: Bu kaynağı geri al
uk: Повернути це джерело
vi: Khôi phục nguồn này

source: toolbutton2
ar: زرالاداة2
ast: Botón de ferramienta 2
cs: Tlačítko nástrojů2
hr: alatna-tipka2
pl: Klawisz narzędziowy 2
pt_br: botão de ferramenta 2
sk: tlačidlo nástroja 2
sl: orodnigumb2
tr: araçdüğmesi2
uk: кнопка2

source: Delete this source
ar: احذف هذا المصدر
ast: Desaniciar esti orixe
cs: Smazat tento zdroj
fr: Supprimer cette source
gl: Eliminar esta orixe
hr: Obriši ovaj izvor
it: Elimina questa sorgente
pl: Usuwa źródło
pt_br: Apagar esta fonte
sk: Odstrániť tento zdroj
sl: Izbriši ta vir
tr: Bu kaynağı sil
uk: Вилучити це джерело
vi: Xóa nguồn này

source: toolbutton3
ar: زرالاداة3
ast: Botón de ferramienta 3
cs: Tlačítko nástrojů3
hr: alatna-tipka3
pl: Klawisz narzędziowy 3
pt_br: botão de ferramenta 3
sk: tlačidlo nástroja 3
sl: orodnigumb3
tr: araçdüğmesi3
uk: кнопка3

source: Backup History:
ar: تأريخ النسخ الاحتياطي:
ast: Historial de copies de seguridá:
cs: Zálohování historie:
fr: Historique de sauvegarde :
gl: Historial de copias de seguranza:
hr: Povijest sigurnosnog kopiranja:
it: Cronologia dei backup:
pl: Kopie zapasowe:
pt_br: Histórico de cópia de segurança:
sk: História zálohovania:
sl: Zgodovina varnostnih kopij:
tr: Yedekleme Geçmişi:
uk: Архів резервування:
vi: Sao lưu Lịch sử:

source: Auto Backup
ar: نسخ احتياطي آلي
ast: Copia de seguridá automática
cs: Automatická záloha
fr: Sauvegarde automatique
gl: Copia de seguranza automática
hr: Automatski sigurnosno kopiraj
it: Backup automatico
pl: Automatyczne wykonywanie kopii zapasowych
pt_br: Cópia de segurança automática
sk: Automatické zálohovanie
sl: Samodejno ustvarjanje varnostnih kopij
tr: Otomatik Yedekleme
uk: Автоматичне резервне копіювання
vi: Tự động sao lưu

source: _Recover
ar: _إستعادة
ast: _Recuperar
cs: _Obnovit
fr: _Restaurer
gl: _Recuperar
hr: _Obnovi
it: _Recupera
pl: _Przywróć
pt_br: _Recuperar
sk: _Obnova
sl: _Obnovi
tr: _Geri Yükle
uk: _Відновлення
vi: _Phục hồi

source: _Backup
ar: ال_نسخ الاحتياطي
ast: Copia de _seguridá
cs: _Zálohovat
fr: _Sauvegarder
gl: Copia de _seguranza
hr: _Sigurnosno kopiraj
pl: Utwórz _kopię zapasową
pt_br: Cópia de _segurança
sk: _Zálohovanie
sl: _Arhiviraj
tr: _Yedekle
uk: Р_езервування
vi: Sa_o lưu

source: U_pdate
ar: _حدّث
ast: A_novar
cs: _Aktualizovat
fr: _Mettre à jour
gl: A_ctualizar
hr: N_adopuni
it: A_ggiorna
pl: _Uaktualnij
pt_br: Atuali_zar
sk: _Aktualizovať
sl: _Posodobi
tr: _Güncelleştir
uk: О_новлення
vi: Cậ_p nhật

source: _Install Update
ar: _ثبّت التحديث
ast: _Instalar anovamientu
cs: _Instalovat aktualizace
fr: _Installer les mises à jour
gl: _Instalar a actualización
hr: _Instaliraj nadopunu
it: _Installa aggiornamento
pl: _Zainstaluj aktualizacje
pt_br: _Instalar Atualização
sk: _Inštalovať aktualizácie
sl: _Namesti posodobitev
tr: _Güncelleştirmeyi Yükle
uk: _Встановити оновлення
vi: _Cài đặt bản cập nhật

source: <big><b>Cool! Your system is clean!</b></big>
ar: <big><b>رائع! نظامك نظيف!</b></big>
ast: <big><b>¡Xenial! ¡El to sistema ta llimpiu!</b></big>
cs: <big><b>Bezva! Máte systém jako ze škatulky!</b></big>
fr: <big><b>Parfait ! Votre système est propre.</b></big>
gl: <big><b>Recoiros! O seu sistema está limpo!</b></big>
hr: <big><b>Super! Vaš sustav je očišćen!</b></big>
it: <big><b>Il sistema è pulito.</b></big>
pl: <big><b>System nie zawiera zbędnych elementów!</b></big>
pt_br: <big><b>Legal! Seu sistema está limpo!</b></big>
sk: <big><b>Super! Váš systém je čistý!</b></big>
sl: <big><b>Super! Vaš sistem je čist!</b></big>
tr: <big><b>Güzel! Sisteminiz temiz!</b></big>
uk: <big><b>Круто! Вашу систему очищено!</b></big>
vi: <big><b>Tuyệt vời! Máy tính của bạn đã được làm sạch</b></big>

source: _Scan
ar: ا_فحص
ast: _Esplorar
cs: _Prohledat
fr: _Analyser
gl: A_nalizar
hr: _Pretraži
it: _Analizza
pl: _Przeskanuj
pt_br: _Examinar
sk: _Vyhľadať
sl: _Preišči
tr: _Tara
uk: _Сканувати
vi: _Quét

source: _Clean
ar: _نظّف
ast: _Llimpiar
cs: _Uklidit
fr: _Nettoyer
gl: _Limpar
hr: _Očisti
it: _Pulisci
pl: _Wyczyść
pt_br: _Limpar
sk: _Vyčistiť
sl: Po_čisti
tr: _Temizle
uk: _Очистити
vi: _Dọn dẹp

source: <big><b>Oops... an error occured</b></big>
ar: <big><b>عفوًا... حدث خطأ ما</b></big>
ast: <big><b>Eeeepa... asocedió un fallu</b></big>
cs: <big><b>Á jé, chybička se vloudila</b></big>
fr: <big><b>Oups... Une erreur s'est produite</b></big>
gl: <big><b>Vaites... produciuse un erro</b></big>
hr: <big><b>Ups... dogodila se greška</b></big>
it: <big><b>Oops... si è verificato un errore</b></big>
pl: <big><b>Ups... wystąpił błąd</b></big>
pt_br: <big><b>Ops! Ocorreu um erro</b></big>
sk: <big><b>Oops... vyskytla sa chyba</b></big>
sl: <big><b>Ups ... zgodila se je napaka</b></big>
tr: <big><b>Eyvah... bir hata oluştu</b></big>
uk: <big><b>На жаль... виникла помилка</b></big>
vi: <big><b>Có lỗi xảy ra</b></big>

source: If you'd like to help us fix the problem, Please choose <i>Report</i> to file a new bug report. Make sure to include the error message below:
ar: إذا رغبت في مساعدتنا لإصلاح هذه المشكلة، من فضلك اختر <i>بلّغ</i> لإرسال تقرير عن المشكلة. تأكد من تضمين رسالة الخطأ أدناه:
ast: Si quies ayudanos a iguar el problema, escueyi <i>Informar</i> pa unviar un nuevu informe de fallu. Inclúi'l siguiente mensaxe de fallu embaxo:
cs: Chcete-li nám pomoci opravit tento problém, zvolte prosím <i>Nahlásit</i> a vyplňte nové hlášení o chybě. Nezapomeňte přiložit následující chybovou zprávu:
fr: Si vous souhaitez nous aider à résoudre le problème, Choisissez <i>Signaler</i> afin de déposer un nouveau rapport de bogue. Assurez-vous d'inclure le message d'erreur ci-dessous :
gl: Se quere axudarnos a solucionar este problema, Escolla <i>Informar</i> para enviar un novo informe de erro. Asegúrese de incluír a mensaxe do erro abaixo:
hr: Ako nam želite pomoći u popravku problema, Odaberite <i>Prijavi</i> kako bi ispunili novo izvješće greške. Ne zaboravite uključiti poruku greške ispod:
it: Se vuoi aiutare a risolvere il problema, seleziona <i>Segnala un problema</i> per aprire un nuovo bug report. Assicurati di includere il seguente messaggio di errore:
pl: Jeśli chcesz pomóc nam naprawić ten problem, proszę wybrać <i>Wyślij raport</i>, aby przesłać nam nowy raport błędu. Proszę się upewnić, że poniżej znajduje się treść komunikatu o błędzie:
pt_br: Se você gostaria de nos ajudar a resolver o problema, Por favor, escolha <i>Relatar</i> para apresentar um novo relatório de erro. Certifique-se de incluir a mensagem de erro abaixo:
sk: Ak nám chcete pomôcť opraviť tento problém, vyberte prosím <i>Ohlásiť</i> a vyplňte nové hlásenie o chybe. Nezabudnite vložiť nasledovnú chybovú správu:
sl: Če bi nam radi pomagali odpraviti napako, izberite <i>Prijava napake</i> za prijavljanje nove napake. Spodaj dodajte sporočilo napake:
tr: Eğer bize sorunun çözümünde yardımcı olmak istiyorsanız, Lütfen yeni bir hatâ bildiriminde bulunmak için <i>Bildir</i> seçeneğini seçin. Hatâ iletisini alta eklediğinizden emin olun:
uk: Якщо ви бажаєте допомогти вирішити цю проблему, Будь ласка, натисніть <i>Звіт</i>, щоб передати звіт про помилку. Обов'язково вкажіть таке повідомлення про помилку:
vi: Nếu bạn muốn giúp chúng tôi giải quyết sự cố này, Hãy chọn <i>Báo cáo</> để gửi báo cáo lỗi mới. Hãy nhớ kèm theo thông tin lỗi bên dưới:

source: <big><b>Oops... a fatal error occured</b></big>
ar: <big><b>عفوًا... حدث خطأ فادح</b></big>
ast: <big><b>Eeepa... asocedió un fallu fatal</b></big>
cs: <big><b>A sakra! Nastala vážná chyba</b></big>
fr: <big><b>Oups... Une erreur fatale s'est produite</b></big>
gl: <big><b>Ouh... produciuse un erro fatal</b></big>
hr: <big><b>Ups... dogodila se kobna greška</b></big>
it: <big><b>Oops... si è verificato un errore grave</b></big>
pl: <big><b>Ups... wystąpił krytyczny błąd</b></big>
pt_br: <big><b>Ops! Ocorreu um erro fatal</b></big>
sk: <big><b>Oops... vyskytla sa kritická chyba</b></big>
sl: <big><b>Ups ... zgodila se je usodna napaka</b></big>
tr: <big><b>Eyvah... kurtarılamaz bir hata oluştu</b></big>
uk: <big><b>На жаль... виникла фатальна помилка</b></big>
vi: <big><b>Có lỗi nghiêm trọng xảy ra</b></big>

source: Ubuntu Tweak need to turn off. If you'd like to help us fix the problem, Please choose <i>Report</i> to file a new bug report. Make sure to include the error message below:
ar: يحتاج تضبيطات أبونتو للإغلاق. إذا رغبت في مساعدتنا لإصلاح هذه المشكلة، من فضلك اختر <i>بلّغ</i> لإرسال تقرير عن المشكلة. تأكد من تضمين رسالة الخطأ أدناه:
ast: Si quies ayudanos a iguar el problema, escueyi <i>Informar</i> pa unviar un nuevu informe de fallu. Inclúi'l siguiente mensaxe de fallu embaxo:
cs: Ubuntu Tweak je třeba ukončit. Chcete-li nám pomoci opravii tento problém, zvolte prosím <i>Nahlásit</i> a vyplňte nové hlášení o chybě. Nezapomeňte přiložit následující chybovou zprávu:
fr: Ubuntu Tweak doit s'arrêter. Si vous souhaitez nous aider à résoudre le problème, Choisissez <i>Signaler</i> afin de déposer un nouveau rapport de bogue. Assurez-vous d'inclure le message d'erreur ci-dessous :
gl: Ubuntu Tweak ten que pecharse. Se quere axudarnos a solucionar este problema, Escolla <i>Informar</i> para enviar un novo informe de erro. Asegúrese de incluír a mensaxe do erro abaixo:
hr: Ubuntu prilagoditelj se mora ugasiti. Ako nam želite pomoći u popravku problema, Odaberite <i>Prijavi</i> kako bi ispunili novo izvješće greške. Ne zaboravite uključiti poruku greške ispod:
it: Ubuntu Tweak necessita di essere chiuso. Se vuoi aiutare a risolvere il problema, seleziona <i>Segnala un problema</i> per aprire un nuovo bug report. Assicurati di includere il seguente messaggio di errore:
pl: Ubuntu Tweak zakończyć działanie. By pomóc twórcom w naprawieniu tego problemu, proszę wybrać <i>Wyślij raport</i>, aby przesłać nam nowy raport błędu. Proszę się upewnić, że poniżej znajduje się treść komunikatu o błędzie:
pt_br: O Ubuntu Tweak necessita ser fechado. Se você gostaria de nos ajudar a resolver o problema, Por favor, escolha <i>Relatar</i> para apresentar um novo relatório de erro. Certifique-se de incluir a mensagem de erro abaixo:
sk: Ubuntu Tweak sa musí ukončiť. Ak nám chcete pomôcť opraviť tento problém, vyberte prosím <i>Ohlásiť</i> a vyplňte nové hlásenie o chybe. Nezabudnite vložiť nasledovnú chybovú správu:
sl: Ubuntu Tweak se mora končati. Če bi nam radi pomagali odpraviti napako, izberite <i>Prijava napake</i> za prijavljanje nove napake. Spodaj dodajte sporočilo napake:
tr: Ubuntu Tweak'in kapatılması gerekiyor. Eğer bize bu sorunun çözümünde yardımcı olmak istiyorsanız, Lütfen yeni bir hata bildirisi dosyası için <i>Bildir</i> seçeneğini seçin. Hata iletisini alta eklediğinizden emin olun:
uk: Ubuntu Tweak вимушена завершити роботу. Якщо ви бажаєте допомогти вирішити цю проблему, Будь ласка, натисніть <i>Звіт</i>, щоб передати звіт про помилку. Обов'язково вкажіть таке повідомлення про помилку:
vi: Ubunt Tweak cần phải thoát. Nếu bạn muốn giúp chúng tôi giải quyết sự cố này, Hãy chọn <i>Báo cáo</> để gửi báo cáo lỗi mới. Hãy nhớ kèm theo thông tin lỗi bên dưới:

source: Ubuntu Tweak is a tool for Ubuntu that makes it easy to configure your system and desktop settings.
ar: تضبيطات أبونتو هي أداة مخصّصة لأبونتو تجعل من السهل عليك إعداد نظامك وسطح مكتبك.
ast: Ubuntu Tweak ye una ferramienta que fai cenciello configurar el to sistema ya escritoriu.
cs: Ubuntu Tweak je nástroj pro Ubuntu, který umožňuje jednoduše měnit nastavení.
fr: Ubuntu Tweak est un outil pour Ubuntu facilitant la configuration du système et les réglages du bureau.
gl: Ubuntu Tweak é unha ferramenta para Ubuntu que fai doado configurar o sistema e os axustes do escritorio.
hr: Ubuntu prilagoditelj je alat za Ubuntu koji omogućuje lakšu prilagodbu vašeg sustava i postavki radne površine.
it: Ubuntu Tweak è uno strumento per Ubuntu che rende facile configurare il proprio sistema e le proprie impostazioni desktop.
pl: Umożliwia dopasowanie wyglądu i spersonalizowanie systemu Ubuntu do własnych potrzeb.
pt_br: Ubuntu Tweak é uma ferramenta para o Ubuntu que permite configurar facilmente o seu sistema e área de trabalho.
sk: Ubuntu Tweak je nástroj pre Ubuntu, ktorý umožňuje jednoduchým spôsobom meniť nastavenia systému aj plochy.
sl: To orodje za Ubuntu vam omogoča enostavno nastavljanje skritih sistemskih možnosti in možnosti namizja.
tr: Ubuntu Tweak, Ubuntu için sisteminizi ve masaüstü ayarlarını yapılandırmanızı kolaylaştıran bir araçtır.
uk: Ubuntu Tweak — проґрама, яка дає змогу легко налаштувати параметри системи та стільниці.
vi: Ubuntu Tweak là một công cụ cho Ubuntu để cấu hình hệ thống và các thiết lập trên máy tính.

source: Ubuntu Tweak Website
ar: موقع وب تضبيطات أبونتو
ast: Sitiu web d'Ubuntu Tweak
cs: Webová stránka Ubuntu Tweak
fr: Site Web d'Ubuntu Tweak
gl: Web de Ubuntu Tweak
hr: Ubuntu prilagoditelj web stranica
it: Sito web di Ubuntu Tweak
pl: Strona główna programu Ubuntu Tweak
pt_br: Página do Ubuntu Tweak
sk: Webstránka Ubuntu Tweak
sl: Spletna stran Ubuntu Tweak
tr: Ubuntu Tweak Genelağ Sayfası
uk: Вебсайт Ubuntu Tweak
vi: Trang web Ubuntu Tweak
