Repository: mikeyb/ubuntu-tweak
Catalog: po/*.po
Languages: ar, ast, cs, fr, gl, hr, it, pl, pt_br, sk, sl, tr, uk, vi

source: Broken Modules
ar: وحدات النمطية معطلة
ast: Módulos frañaos
cs: Nefunkční moduly
fr: Modules cassés
gl: Módulos rotos
hr: Slomljeni moduli
it: Moduli danneggiati
pl: Uszkodzone moduły
pt_br: Módulos quebrados
sk: Poškodené moduly
sl: Pokvarjeni moduli
tr: Kırık Modüller
uk: Пошкоджені Модулі
vi: Mô-đun bị hỏng

source: Appearance
ar: المظهر
ast: Aspeutu
cs: Vzhled
fr: Apparence
gl: Aparencia
hr: Izgled
it: Aspetto
pl: Wygląd
pt_br: Aparência
sk: Vzhľad
sl: Videz
tr: Görünüm
uk: Оформлення
vi: Giao diện

source: Startup
ar: بدء التشغيل
ast: Aniciu
cs: Spuštění
fr: Démarrage
gl: Inicio
hr: Pokretanje
it: Avvio
pl: Uruchamianie
pt_br: Inicialização
sk: Spustenie
sl: Zagon
tr: Başlangıç
uk: Автозапуск
vi: Khởi động

source: Other
ar: أخرى
ast: Otru
cs: Ostatní
fr: Autre
gl: Outro
hr: Ostalo
it: Altro
pl: Inne
pt_br: Outro
sk: Iné
sl: Drugo
tr: Diğer
uk: Інше
vi: Khác

source: More
ar: المزيد
ast: Más
cs: Více
fr: Plus
gl: Máis
hr: Više
it: Altro
pl: Więcej
pt_br: Mais
sk: Viac
sl: Več
tr: Daha fazla
uk: Більше
vi: Thêm

source: Ubuntu Tweak has detected that your apt configuration is broken. Try to fix by following steps: 1. Open your terminal 2. Run the commands to fix: sudo chmod 644 %(broken_file)s sudo chown root:root %(broken_file)s Or you can submit the Error Message to the developer for help:
ar: اكتشف تضبيطات أبونتو عُطل في تكوين apt خاصتك. حاول إصلاح هذه المشكلة بإتباع الخطوات التالية: 1. افتح الطرفية 2. نفّذ الأمر التالي لإصلاح المشكلة: sudo chmod 644 %(broken_file)s sudo chown root:root %(broken_file)s
cs: Ubuntu Tweak rozpoznal chybu v nastavení apt. Zkuste ji napravit těmito kroky: 1. Otevřete terminál 2. Spusťte tyto příkazy: sudo chmod 644 %(broken_file)s sudo chown root:root %(broken_file)s A nebo můžete poslat chybovou zprávu vývojářům:
fr: Ubuntu Tweak a détecté un problème dans la configuration d'apt. Pour corriger, essayer les étapes suivantes : 1. Ouvrez votre terminal 2. Exécutez les commandes suivantes : sudo chmod 644 %(broken_file)s sudo chown root:root %(broken_file)s Autrement, vous pouvez envoyer le message d'erreur au développeur pour obtenir de l'aide :
gl: Ubuntu Tweak detectou que a súa configuración de apt está rota. Tente arranxala seguindo estes pasos: 1. Abra o seu terminal 2. Execute as ordes para arranxala: sudo chmod 644 %(broken_file)s sudo chown root:root %(broken_file)s Tamén pode enviarlle a mensaxe de erro ao desenvolvedor:
hr: Ubuntu prilagoditelj je otkrio da je vaše apt podešavanje slomljeno. Pokušajte ga popraviti sljedećim koracima: 1. Otvorite terminal 2. Pokrenite naredbu za popravljanje: sudo chmod 644 %(broken_file)s sudo chown root:root %(broken_file)s Ili možete prijaviti poruku greške razvijatelju za više pomoći:
it: Ubuntu Tweak ha rilevato che la tua configurazione di apt è danneggiata. Prova a ripararla con i seguenti passaggi: 1. Apri il terminale 2. Per riparare, esegui questi comandii: sudo chmod 644 %(broken_file)s sudo chown root:root %(broken_file)s Oppure puoi inviare il messaggio di errore allo sviluppatore per avere aiuto:
pl: Program wykrył, że bieżąca konfiguracja programu apt jest uszkodzona. Można ją naprawić, wykonując następujące czynności: 1. Otwórzyć terminal 2. Wprowadzić następujące polecenia: sudo chmod 644 %(broken_file)s sudo chown root:root %(broken_file)s Można też zgłosić błąd twórcom programu, aby pomóc w jego naprawieniu:
pt_br: O Ubuntu Tweak detectou um problema na configuração de seu apt. Tente resolver este problema seguindo estes passos: 1. Abra um terminal 2. Execute os seguintes comandos: sudo chmod 644 %(broken_file)s sudo chown root:root %(broken_file)s Ou busque ajuda enviando a Mensagem de Erro para o criador do programa:
sk: Ubuntu Tweak zistil, že apt konfigurácia je poškodená. Skúste opravu neskedujúcimi krokmi: 1. Otvorte terminál 2. Napíšte tento príkaz pre opravu: sudo chmod 644 %(broken_file)s sudo chown root:root %(broken_file)s Alebo môžete odoslať správu o chybe vývojárom:
sl: Ubuntu Tweak je zaznal pokvarjene apt nastavitve. Poskušajte jih popraviti z naslednjimi koraki: 1. Odprite terminal 2. Zaženite ukaz za popravilo: sudo chmod 644 %(broken_file)s sudo chown root:root %(broken_file)s Ali pa pošljete razvijalcu Sporočilo o napaki za pomoč:
tr: Ubuntu Tweak apt yapılandırmasının bozuk olduğunu algıladı. Bu aşamaları izleyerek onarmayı deneyin: 1. Uçbirim'inizi açın 2. Onarmak için şu komutları girin: sudo chmod 644 %(broken_file)s sudo chown root:root %(broken_file)s Ya da geliştiricilere yardım için Hata Bildirisi göndebilirsiniz:
uk: Ubuntu Tweak виявив що Ваша apt конфігурація зламана Наступні кроки допоможуть Вам її відновити: 1. Відкрийте вікно терміналу 2. Уведіть ці команди: sudo chmod 644 %(broken_file)s sudo chown root:root %(broken_file)s А також Ви можете надіслати повідомлення про помилку розробнику.
vi: Ubuntu Tweak nhận thấy cấu hình apt đã bị hỏng. Sửa lỗi qua các bước sau: 1. Mở thiết bị đầu cuối 2. Chạy các lệnh sau: sudo chmod 644 %(broken_file)s sudo chown root:root %(broken_file)s Hoặc bạn có thể gửi Thông báo lỗi đến các nhà phát triển để được trợ giúp:

source: Ubuntu Tweak has detected that your apt list file is broken. Try to fix by following steps: 1.Open your terminal 2. Run the command to open apt list file: sudo gedit %s 3. Edit the list to make it correctly Or you can submit the Error Message to the developer forhelp:
ar: اكتشف تضبيطات أبونتو عُطل في تكوين apt خاصتك. حاول إصلاح هذه المشكلة بإتباع الخطوات التالية: 1. افتح الطرفية 2. نفّذ الأمر التالي لفتح ملف قائمة apt: sudo gedit %s 3. عدّل القائمة لجعلها صحيحة أو يمكنك إرسال رسالة خطأ إلى المطور للمساعدة:
fr: Ubuntu Tweak a détecté un problème dans votre fichier liste d'apt. Pour le corriger, essayer les étapes suivantes : 1. Ouvrez votre terminal 2. Exécutez la commande suivante : sudo gedit %s 3. Éditez la liste pour la corriger Autrement, vous pouvez envoyer le message d'erreur au développeur pour obtenir de l'aide :
gl: Ubuntu Tweak detectou que o ficheiro coa lista apt está roto. Probe a arranxalo seguindo os seguintes pasos: 1. Abra un terminal 2. Execute unha orde para abrir o ficheiro da lista apt: sudo gedit %s 3. Edite a lista para facelo correctamente Ou pode enviar a mensaxe de fallo ao desenvolvedor:
hr: Ubuntu prilagoditelj je otkrio da je vaš apt popis slomljen. Pokušajte ga popraviti sljedećim koracima: 1. Otvorite terminal 2. Pokrenite naredbu za otvaranje datoteke apt popisa: sudo gedit %s 3. Ispravite grešku u popisu Ili možete prijaviti poruku greške razvijatelju za više pomoći:
it: Ubuntu Tweak ha rilevato che la tua lista apt è danneggiata. Prova a ripararla seguendo i seguenti passaggi: 1. Apri il terminale 2. Esegui questo comando per aprire il file della lista apt: sudo gedit %s 3. Modifica la lista in modo da farla diventare corretta Oppure puoi inviare il messaggio di errore allo sviluppatore per avere aiuto:
pl: Program wykrył, że bieżąca konfiguracja programu apt jest uszkodzona. Można ją naprawić, wykonując następujące czynności: 1. Otwórzyć terminal 2. Wprowadzić następujące polecenia: sudo gedit %s 3. Zmodyfikować poprawnie listę źródeł oprogramowania Można też zgłosić błąd twórcom programu, aby pomóc w jego naprawieniu:
pt_br: O Ubuntu Tweak detectou que sua lista do Apt está incorreta. Para solucionar este problema siga as instruções: 1. Abra o Terminal 2. Execute o seguinte comando para abrir a lista do Apt: sudo gedit %s 3. Edite a lista para corrigi-la. Ou você pode enviar a mensagem de erro para o desenvolvedor:
sk: Ubuntu Tweak zistil, že Váš súbor zoznamu apt je poškodený. Skúste ho opraviť pomocou týchto krokov: 1.Otvorte Váš terminál 2. Spustite príkaz na otvorenie súboru zoznamu apt: sudo gedit %s 3. Upravte zoznam aby bol správny Alebo pre pomoc môžete odoslať chybovú hlášku vývojárom:
sl: Ubuntu Tweak je zaznal, da je vaša datoteka seznamov apt pokvarjena. Poskusite jo popraviti z naslednjimi koraki: 1.Odprite terminal 2. Zaženite ukaz za odprtje datoteke seznamov apt: sudo gedit %s 3.Pravilno uredite seznam Ali pošljite sporočilo o napaki razvijalcem, da jim bo v pomoč:
tr: Ubuntu Tweak 'apt' listenizin bozulduğunu belirledi. Bunu çözmek için uygulanacak adımlar: 1.Uçbirimi açın 2. 'apt' listesi dosyasını açacak komutu yazın: sudo gedit %s 3. Düzgün çalışması için listeyi düzenleyin Ya da geliştiriciye yardım için bir Hata İletisi gönderebilirsiniz:
uk: Ubuntu Tweak визначила, що перелік сховищ пошкоджено. Виправити його можна наступним чином: 1. Відкрийте термінал 2. Виконайте команду відкриття переліку сховищ: sudo gedit %s 3. Приведіть перелік до належного вигляду Ви також можете надіслати повідомлення про помилку розробникам:
vi: Ubuntu Tweak phát hiện có lỗi ở tập tin danh sách apt của bạn. Thử lại để sửa bằng các bước sau: 1. Mở trình lệnh của bạn 2. Chạy lệnh sau để mở tập tin danh sách apt: sudo gedit %s 3. Sửa danh sách để nó chính xác hơn Hoặc bạn có thể báo cáo Tin nhắn lỗi đến người thiết kế để được giúp đỡ:

source: Show "Computer" icon
ar: إظهار أيقونة "الحاسوب"
ast: Amosar iconu d'«Equipu»
cs: Ukazovat ikonu „Počítač“
fr: Afficher l’icône « Ordinateur »
gl: Mostrar a icona do "Computador"
hr: Prikaži "Računalo" ikonu
it: Mostrare l'icona «Computer»
pl: Wyświetlanie ikony komputera
pt_br: Exibir ícone "Computador"
sk: Zobraziť ikonu "Počítač"
sl: Pokaži ikono "Računalnik"
tr: "Bilgisayar" simgesini göster
uk: Показувати піктограму "Комп’ютер"
vi: Hiển thị biểu tượng "Máy tính"

source: Show "Home Folder" icon
ar: إظهار أيقونة "مجلد المنزل"
ast: Amosar iconu de «Carpeta personal»
cs: Ukazovat ikonu domovské složky
fr: Afficher l'icône « Dossier Personnel »
gl: Mostrar a icona do "Cartafol persoal"
hr: Prikaži "Osobna mapa" ikonu
it: Mostrare l'icona «Cartella home»
pl: Wyświetlanie ikony katalogu użytkownika
pt_br: Exibir ícone "Pasta Pessoal"
sk: Zobraziť ikonu "Domáci priečinok"
sl: Pokaži ikono "Domača mapa"
tr: "Ev Dizini" simgesini göster
uk: Показувати піктограму "Домівка"
vi: Hiển thị biểu tượng "Thư mục Home"

source: Show "Trash" icon
ar: إظهار أيقونة "المهملات"
ast: Amosar iconu de «Papelera»
cs: Ukazovat ikonu koše
fr: Afficher l'icône « Corbeille »
gl: Mostrar a icona do "Lixo"
hr: Prikaži "Smeće" ikonu
it: Mostrare l'icona «Cestino»
pl: Wyświetlanie ikony kosza
pt_br: Exibir ícone "Lixeira"
sk: Zobraziť ikonu "Kôš"
sl: Pokaži ikono "Smeti"
tr: "Çöp" simgesini göster
uk: Показувати піктограму "Смітник"
vi: Hiển thị biểu tượng "Thùng rác"

source: Show "Network Servers" icon
ar: إظهار أيقونة "خواديم الشبكة"
ast: Amosar iconu de «Sirvidores de rede»
cs: Ukazovat ikony síťových serverů
fr: Afficher l'icône « Serveurs réseau »
gl: Mostrar a icona dos "Servidores de rede"
hr: Prikaži "Mrežni poslužitelji" ikonu
it: Mostrare l'icona «Server di rete»
pl: Wyświetlanie ikony serwerów sieciowych
pt_br: Exibir ícone "Servidores de Rede"
sk: Zobraziť ikonu "Sieťové servery"
sl: Pokaži ikono "Omrežni strežniki"
tr: "Ağ Sunucuları" simgesini göster
uk: Показувати піктограму "Мережеві сервери"
vi: Hiển thị biểu tượng "Mạng"

source: Rename
ar: تغيير التسمية
ast: Renomar
cs: Přejmenovat
fr: Renommer
gl: Renomear
hr: Preimenuj
it: Rinomina
pl: Zmienienie nazwy
pt_br: Renomear
sk: Premenovať
sl: Preimenuj
tr: Yeniden Adlandır
uk: Змінити назву
vi: Đổi tên

source: Desktop Icons
ar: أيقونات سطح المكتب
ast: Iconos del escritoriu
cs: Ikony na ploše
fr: Icônes du bureau
gl: Iconas no escritorio
hr: Ikone radne površine
it: Icone della scrivania
pl: Ikony
pt_br: Ícones da Área de trabalho
sk: Ikony na ploche
sl: Ikone namizja
tr: Masaüstü Simgeleri
uk: Піктограми на стільниці
vi: Biểu tượng màn hình

source: Rename and toggle visibilty of desktop icons
ar: تغيير تسمية أيقونات سطح المكتب والتحكم في ظهورها
ast: Renomar y remanar visibilidá de los iconos d'escritoriu
cs: Přejmenování a přepínání viditelnosti ikon na ploše
fr: Renommez et changez la visibilité des icônes du bureau
gl: Renomear e controlar a visibilidade das iconas do escritorio
hr: Preimenujte i dodajte ili uklonite ikone radne površine
it: Rinomina e cambia la visibilità delle icone della scrivania
pl: Konfiguruje widoczność ikon na pulpicie
pt_br: Renomear e alternar a visibilidade dos ícones da Área de trabalho
sk: Premenovať a prepínať viditeľnosť ikôn na ploche
sl: Preimenuje in preklopi vidnost namiznih ikon
tr: Masaüstü ikonlarını yeniden adlandır ve görünebilirliklerini ayarla
uk: Змінити ім'я та показати піктограми на стільниці
vi: Đặt lại tên và khả năng hiển thị của các biểu tượng trên desktop

source: Show desktop icons:
ar: إظهار أيقونات على سطح المكتب:
ast: Amosar iconos d'escritoriu:
cs: Ukazovat na ploše ikony:
fr: Afficher les icônes du bureau :
gl: Mostrar as iconas do escritorio:
hr: Prikaži ikone radne površine:
it: Mostrare le icone sulla scrivania:
pl: Wyświetlanie ikon pulpitu:
pt_br: Exibir ícones da Área de trabalho
sk: Zobraziť ikony na ploche:
sl: Prikaži ikone namizja:
tr: Masaüstü simgelerini göster
uk: Показувати піктограми на стільниці:
vi: Hiêrn thị biểu tượng màn hình:

source: Show mounted volumes
ar: إظهار وحدات التخزين الموصولة
ast: Amosar volúmenes montaos
cs: Ukazovat připojená zařízení
fr: Afficher les volumes montés
gl: Mostrar os volumes montados
hr: Prikaži montirane uređaje
it: Mostrare i volumi montati
pl: Wyświetlanie zamontowanych wolumenów
pt_br: Exibir volumes montados
sk: Zobraziť pripojené jednotky
sl: Prikaži priklopljene nosilce
tr: Bağlamış aygıtları göster
uk: Показувати приєднані пристрої
vi: Hiển thị phân vùng đã kết nối

source: Show contents of "Home Folder"
ar: إظهار محتويات "مجلد المنزل"
ast: Amosar el conteníu de la «Carpeta personal»
cs: Ukazovat obsah domovské složky
fr: Afficher le contenu du « Dossier Personnel »
gl: Mostrar contidos do "Cartafol persoal"
hr: Prikaži sadržaj "Osobne mape"
it: Mostrare il contenuto della cartella home
pl: Wyświetlanie zawartości katalogu użytkownika
pt_br: Exibir o conteúdo da "Pasta Pessoal"
sk: Zobraziť obsah "Domáci priečinok"
sl: Prikaži vsebino "Domače mape"
tr: "Ev Dizini" içeriğini göster
uk: Показувати вміст домашньої теки
vi: Hiển thị nội dung "Thư mục Home"

source: Note: switch off this option will make the desktop unclickable
ar: ملاحظة: إيقاف هذا الخيار سيجعل سطح المكتب غير قابل للنقر.
ast: Nota: desactivar esta opción va facer que nun pueda facese clic nel escritoriu
cs: Poznámka: po vypnutí této volby nepůjde na pracovní plochu klikat
fr: Remarque : désactiver cette option rendra le bureau non cliquable
gl: Aviso: se desactiva esta opción non poderá clicar no escritorio
hr: Napomena: isključivanje ove mogućnosti učinit će radnu površinu neupotrebljivom
it: N.B.: disattivando questa opzione, il desktop non risulterà cliccabile.
pl: Uwaga: wyłącza interakcję z pulpitem
pt_br: Observação: desligar esta opção fará com que sua área de trabalho não possa ser clicada
sk: Poznámka: Vypnutie tejto funkcie, urobí vašu plochu neovládateľnú myšou
sl: Opomba: če izklopite to možnost, ne bo mogoče klikati po namizju
tr: Not: bu seçeneği kapatmak masaüstünü tıklanamaz yapacak
uk: Нотатка: вимикання цієї опції зробить стільницю недоступною для натискань мишею.
vi: Chú ý: tắt tùy chọn này sẽ làm màn hình không thể nhấp chuột

source: Theme
ar: السمة
ast: Temes
cs: Motiv
fr: Thèmes
gl: Tema
hr: Tema
it: Tema
pl: Styl
pt_br: Tema
sk: Motív vzhľadu
sl: Tema
tr: Tema
uk: Тема
vi: Sắc thái

source: Set the gtk theme, icon theme, cursor theme and others
ar: ضبط سمة جتك، وسمة الأيقونات، وسمة المؤشر، وغير ذلك
ast: Afitar el tema GTK, d'iconos, de cursor y otros
cs: Nastavit motiv GTK, ikon, kurzoru a dalších
fr: Réglez les thèmes Gtk, des icônes, du curseur et des fenêtres
gl: Estabelecer o tema gtk, tema de iconas, tema do cursor e outros
hr: Postavite gtk temu, ikonu teme, pokazivač teme i ostalo
it: Imposta il tema gtk, delle icone, del puntatore e altro
pl: Konfiguruje style gtk, ikony, kursory i inne
pt_br: Definir o tema para GTK, ícones, cursores e outros
sk: Nastaviť vzhľad pre GTK. ikony, kurzory a daľšie
sl: Nastavite temo gtk, temo ikon, kazalke in drugega
tr: Simge, imleç, gtk teması ve diğerlerini ayarla
uk: Вибрати GTK тему, тему піктограм, тему вказівника та інше
vi: Đặt sắc thái Gtk, biểu tượng, con trỏ và những thứ khác

source: Icon theme:
ar: سمة الأيقونات:
ast: Tema d'iconos:
cs: Motiv ikon:
fr: Thème d'icônes :
gl: Tema para iconas:
hr: Tema ikona:
it: Tema delle icone:
pl: Styl ikon:
pt_br: Tema dos ícones:
sk: Vzhľad ikony:
sl: Tema ikon:
tr: Simge teması:
uk: Тема піктограм:
vi: Sắc thái biểu tượng

source: Gtk theme:
ar: سمة جتك:
ast: Tema GTK:
cs: Motiv GTK:
fr: Thème Gtk :
gl: Tema gtk:
hr: Gtk tema:
it: Tema Gtk:
pl: Styl Gtk:
pt_br: Tema do Gtk:
sk: Vzhľad Gtk:
sl: Tema gtk:
tr: Gtk teması:
uk: Тема GTK:
vi: Sắc thái Gtk

source: Cursor theme:
ar: سمة المؤشر:
ast: Tema del cursor:
cs: Motiv kurzoru:
fr: Thème du curseur :
gl: Tema do cursor:
hr: Tema pokazivača:
it: Tema del puntatore:
pl: Styl kursora:
pt_br: Tema do cursor:
sk: Vzhľad kurzora:
sl: Tema kazalke:
tr: İmleç teması:
uk: Тема вказівника:
vi: Sắc thái con trỏ

source: Window theme:
ar: سمة النافذة:
ast: Tema de ventanes:
cs: Motiv oken:
fr: Thème des fenêtres :
gl: Tema das xanelas:
hr: Tema prozora:
it: Tema delle finestre:
pl: Styl okna:
pt_br: Tema de janelas:
sk: Vzhľad Okna:
sl: Tema okna:
tr: Pencere teması:
uk: Тема рамки вікна:
vi: Sắc thái cửa sổ

source: Install theme:
ar: تثبيت سمة:
ast: Instalar tema:
cs: Instalovat motiv:
fr: Installer un thème :
gl: Instalar tema:
hr: Instaliraj temu:
it: Installa tema:
pl: Instalowanie stylu:
pt_br: Instalar tema:
sk: Nainštalovať vzhľad:
sl: Namesti temo:
tr: Temayı yükle:
uk: Встановити тему:
vi: Cài đặt sắc thái

source: Theme file is invalid
ar: ملف السمة غير صالح
ast: El ficheru de tema nun ye válidu
cs: Jméno tématu je neplatné.
fr: Fichier de thème invalide
gl: O ficheiro do tema non é válido
hr: Datoteka teme je neispravna
it: File del tema non valido
pl: Plik stylu jest nieprawidłowy
pt_br: Arquivo de tema é inválido
sk: Súbor s témou vzhľadu je neplatný
sl: Datoteka teme je neveljavna
tr: Tema dosyası geçersiz
uk: Недійсний файл теми оформлення
vi: Tập tin sắc thái không phù hợp

source: "%s" installed successfully
ar: تم تثبيت "%s" بنجاح
ast: «%s» instalóse correchamente
cs: "%s" uspěšně nainstalováno
fr: « %s » installé avec succès
gl: "%s" instalouse correctamente
hr: "%s" je uspješno instalirano
it: "%s" è stato installato con successo
pl: Zainstalowano „%s”
pt_br: "%s" instalado com sucesso
sk: "%s" úspešne nainštalovaný
sl: "%s" je uspešno nameščen
tr: "%s" başarıyla yüklendi
uk: "%s" успішно встановлено
vi: "%s" đã được cài thành công

source: Would you like to set your icon theme to "%s" immediatelly?
ar: هل ترغب في ضبط سمة الأيقونات إلى "%s" مباشرة؟
ast: ¿Prestaríate afitar el to tema d'iconos a «%s» darréu?
fr: Voulez-vous changer votre thème d'icônes pour « %s » immédiatement ?
gl: Desexa estabelecer o tema para iconas "%s" agora?
hr: Želite li postaviti temu ikone "%s" odmah?
it: Impostare "%s" come tema delle icone adesso?
pl: Zmienić styl ikon na „%s”?
pt_br: Você gostaria de definir o seu tema de ícones para "% s" imediatamente?
sk: Chcete nastaviť vzhľad ikôn na "%s" okamžite?
sl: Ali želite takoj nastaviti temo ikon na "%s"?
tr: Simge temanızı "%s" olarak hemen değiştirmek istiyor musunuz?
uk: Встановити тему піктограм «%s» негайно?
vi: Bạn có muốn đặt sắc thái biểu tượng "%s" ngay lập tức?

source: Window
ar: النافذة
ast: Ventanes
cs: Okno
fr: Fenêtre
gl: Xanela
hr: Prozor
it: Finestra
pl: Okna
pt_br: Janela
sk: Okno
sl: Okno
tr: Pencere
uk: Вікно
vi: Cửa sổ

source: Manage Window Manager settings
ar: إدارة إعدادات مدير النوافذ
ast: Configuración del xestor de ventanes
cs: Upravit předvolby správce oken
fr: Configurer les options du gestionnaire de fenêtres
gl: Xestionar a configuración do xestor de xanelas
hr: Upravljajte postavkama Upravitelja prozora
it: Gestisci le impostazioni del Gestore delle Finestre
pl: Konfiguruje ustawienia menedżera okien
pt_br: Gerenciar as configurações do Gerenciador de janelas
sk: Nastaviť správcu okien
sl: Upravljajte nastavitve upravljalnika oken
tr: Pencere Yöneticisi ayarlarını yönet
uk: Змінити параметри диспетчера вікон
vi: Thiết đặt Quản lý Cửa sổ

source: Window control button position:
ar: موضع أزرار التحكم في النافذة:
ast: Posición de botones de control de ventana:
cs: Pořadí ovládacích tlačítek na okně:
fr: Position des boutons de contrôle des fenêtres :
gl: Posición do botón de control de xanelas
hr: Položaj tipke za upravljanje prozorm:
it: Posizione dei pulsanti di controllo della finestra:
pl: Położenie przycisków okna
pt_br: Posição do botão de controle de janelas:
sk: Umiestnenie ovládacích tlačítiek okna:
sl: Položaj nadzornih gumbov okna:
tr: Pencere denetleme düğmesi konumu:
uk: Розташування кнопок керування вікном
vi: Vị trí nút điều khiển cửa sổ

source: "Close" button only
ar: زر الإغلاق فقط
ast: Namái botón «Zarrar»
cs: Jen tlačítko „Zavřít“
fr: Bouton « Fermer » seulement :
gl: Só o botón de "Pechar"
hr: Samo "Zatvori" tipka
it: Solo il tasto "Chiudi"
pl: Wyświetlanie tylko przycisku zamykania
pt_br: Somente botão "Fechar"
sk: Iba tlačítko "Zavrieť"
sl: Samo gumb "Zapri"
tr: "Kapat" düğmesi yalnızca
uk: Лише кнопка "Закрити"
vi: Chỉ có nút "Đóng"

source: Titlebar mouse wheel action:
ar: الإجراء عند لف عجلة الفأرة على شريط العنوان:
ast: Aición de la rueda del mur sobre la barra de títulu:
cs: Akce při točení kolečkem myši na titulku:
fr: Action de la molette de la souris sur la barre de titre :
gl: Acción da roda do rato sobre a barra do título:
hr: Radnja miša na naslovnoj traci:
it: Azione della rotellina del mouse sulla barra del titolo:
pl: Czynność przewijania kółkiem myszy wskazując obramowanie:
pt_br: Ação da roda do mouse na Barra de Título:
sk: Akcia pri pohybe kolieskom myši na hlavičku:
sl: Dejanje miškinega kolesa v nazivni vrstici:
tr: Başlık çubuğu fare tekerleği eylemi:
uk: При прокрутці коліща миші над заголовком вікна:
vi: Hành động khi cuộn chuột trên thanh tiêu đề

source: Titlebar double-click action:
ar: الإجراء عند النقر المزدوج على شريط العنوان:
ast: Aición de duble clic sobre la barra de títulu:
cs: Akce při dvojkliku na titulek:
fr: Action du double-clic sur la barre de titre :
gl: Acción do dobre clic sobre a barra do título:
hr: Radnja dvostrukog klika na naslovnu traku:
it: Azione del doppio clic sulla barra del titolo:
pl: Czynność dwukrotnego kliknięcia obramowania lewym klawiszem myszy:
pt_br: Ação duplo clique na Barra de título:
sk: Akcia pri dvoj kliknutí na hlavičku:
sl: Dejanje dvojnega klika v nazivni vrstici:
tr: Başlık çubuğu çift-tıklama eylemi:
uk: При подвійному клаці по заголовку вікна
vi: Hành động khi nhấn đúp chuột trên thanh tiêu đề

source: Titlebar middle-click action:
ar: الإجراء عند النقر الأوسط على شريط العنوان:
ast: Aición de clic central sobre la barra de títulu:
cs: Akce při kliknutí prostředním tlačítkem na titulek:
fr: Action du clic milieu sur la barre de titre :
gl: Acción do clic medio sobre a barra do título:
hr: Radnja srednjeg klika na naslovnu traku:
it: Azione del clic centrale sulla barra del titolo:
pl: Czynność kliknięcia obramowania środkowym przyciskiem myszy:
pt_br: Ação ao clicar com botão do meio na Barra de título:
sk: Akcia pri kliknutí stredným tlačítkom na hlavičku:
sl: Dejanje srednjega klika v nazivni vrstici:
tr: Başlık çubuğu orta-tıklama eylemi:
uk: При натисненні середньої кнопки миші на заголовку вікна
vi: Hành động khi nhấn chuột giữa trên thanh tiêu đề
