Repository: mikeyb/ubuntu-tweak
Catalog: po/*.po
Languages: ar, ast, cs, fr, gl, hr, it, pl, pt_br, sk, sl, tr, uk, vi

source: The Ubuntu Tweak daemon didn't start correctly. This means that some advanced features may not work. If you want to help developers debugging, try to run "<b>sudo /usr/share/ubuntu-tweak/ubuntu-tweak-daemon</b>" in a terminal.
ar: لم يبدأ البرنامج الخفي الخاص بتضبيطات أبنتو بشكل صحيح، وهذا يعني أنه قد لا تعمل بعض الميزات المتقدمة. إذا كنت ترغب في مساعدة المطورين على تصحيح هذه المشكلة، نفّذ هذا الأمر في الطرفية: "<b>sudo /usr/share/ubuntu-tweak/ubuntu-tweak-daemon</b>"
cs: Ubuntu Tweak démon nenastartoval podle očekávání. Některé pokročilé funkce proto možná nebudou k dispozici. Pokud chcete pomoci vývojářům, zkuste zadat do terminálu tento příkaz "<b>sudo /usr/share/ubuntu-tweak/ubuntu-tweak-daemon</b>".
fr: Le processus Ubuntu Tweak n'a pas démarré correctement. Ceci signifie que certaines fonctionnalités avancées pourraient ne pas fonctionner. Si vous souhaitez aider les développeurs à déboguer, essayez de lancer la commande « <b>sudo /usr/share/ubuntu-tweak/ubuntu-tweak-daemon</b> » dans un terminal.
gl: O «daemon» de Ubuntu Tweak non se iniciou correctamente. Isto significa que algunhas características avanzadas poden non funcionar. Se quere axudar aos desenvolvedores a depuralo, tente executar "<b>sudo /usr/share/ubuntu-tweak/ubuntu-tweak-daemon</b>" nunha terminal.
hr: Ubuntu prilagoditeljev pozadinski program nije se ispravno pokrenuo. To znači da neke napredne mogućnosti možda neće raditi. Ako želite pomoći razvijateljima popraviti grešku, pokušajte pokrenuti "<b>sudo /usr/share/ubuntu-tweak/ubuntu-tweak-daemon</b>" u terminalu.
it: Il demone di Ubuntu Tweak non è partito correttamente. Questo significa che alcune caratteristiche avanzate potrebbero non funzionare. Se volete aiutare gli sviluppatori nell'operazione di debug, provate ad eseguire "<b>sudo /usr/share/ubuntu-tweak/ubuntu-tweak-daemon</b>" in un terminale.
pl: Demon Ubuntu Tweak nie został popranie uruchomiony. To oznacza, że niektóre zaawansowane funkcje mogą nie działać. Jeśli chcesz pomóc programistom rozwiązać ten problem, spróbuj uruchomić w terminalu "<b>sudo /usr/share/ubuntu-tweak/ubuntu-tweak-daemon</b>".
pt_br: O daemon do Ubuntu Tweak não iniciou corretamente. Alguns recursos avançados podem não funcionar. Caso você queira ajudar os desenvolvedores a encontrar o problema, tente executar "<b>sudo /usr/share/ubuntu-tweak/ubuntu-tweak-daemon</b>" em um terminal.
sk: Démon Ubuntu tweak nebol správne spustený. To znamená, že niektoré pokročilé funkcie nemusia fungovať. Ak chcete pomôcť vývojárom vo vyladení, skúste spustiť "<b>sudo /usr/share/ubuntu-tweak/ubuntu-tweak-daemon</b>" v termináli.
sl: Ubuntu Tweak ozadnji program se ni pravilno zagnal. To pomeni, da nekatere napredne zmožnosti ne bodo delovale. Če želite pomagati razvijalcem, poskusite pognati "<b>sudo /usr/share/ubuntu-tweak/ubuntu-tweak-daemon</b>" v terminalu.
tr: Ubuntu Tweak hizmeti düzgün başlatılamadı. Bazı gelişmiş özellikler çalışmayabilir. Eğer geliştiricilere bunu düzeltmeleri için yardım etmek istiyorsanız, bir uçbirimden "<b>sudo /usr/share/ubuntu-tweak/ubuntu-tweak-daemon</b>" komutunu çalıştırmayı deneyin.
uk: Служба Ubuntu Tweak запустилася некоректно. Це означає, що деякі розширені функції можуть не працювати. Якщо бажаєте допомогти розробникам виправити помилки, спробуйте виконати у терміналі "<b>sudo /usr/share/ubuntu-tweak/ubuntu-tweak-daemon</b>".
vi: Tiến trình Ubuntu Tweak chạy nền khởi động không chính xác. Vậy là một số tính năng nâng cao không thể sử dụng. Nếu bạn muốn giúp các nhà phát triển gỡ lỗi, sử dụng lệnh "<b>sudo /usr/share/ubuntu-tweak/ubuntu-tweak-daemon</b>" trong thiết bị cuối (terminal).

source: Error message has been copied
ar: تم نسخ رسالة الخطأ
ast: Mensaxe de fallu copiáu
cs: Chybová zpráva byla zkopírována
fr: Le message d'erreur a été copié.
gl: Copiouse a mensaxe de erro
hr: Poruka greške je kopirana
it: Il messaggio d'errore è stato copiato
pl: Wiadomość o błędzie została skopiowana
pt_br: Mensagem de erro copiada
sk: Správa o chybe bola skopírovaná
sl: Sporočilo o napaki je bilo kopirano
tr: Hatâ iletisi kopyalandı
uk: Повідомлення про помилку скопійовано
vi: Thông báo lỗi vừa được chép

source: Now click "Report" to enter the bug report website. Make sure to attach the error message in "Further information".
ar: اضغط "بلّغ" الآن لدخول صفحة وِب الإبلاغ عن الخطأ. تأكد من إرفاق رسالة الخطأ في حقل "Further information".
ast: Primi agora "Informar" pa unviar l'informe a la web. Tate seguru d'axuntar el mensaxe de fallu en "Información adicional"
cs: Nyní klikněte na "Nahlásit" pro vstup na webovou stránku hlášení chyb. Ujistěte se, že jste připojili chybovou zprávu v "Další informace".
fr: Cliquez maintenant sur « Signaler » pour accéder au site de rapport de bogue. N'oubliez pas de joindre le message d'erreur dans « Informations supplémentaires ».
gl: Agora prema "Enviar" para ir ao sitio web do informe de erro. Asegúrese de anexar a mensaxe de erro en "Máis información".
hr: Sada kliknite "Prijavi" kako bi otvorili web stranicu prijavka greške. Priložite poruku greške u "Dodatne informacije".
it: Ora fai clic su "Segnala" per entrare nel sito web di segnalazione bug. Assicurati di riportare il messaggio di errore in "Ulteriori informazioni".
pl: Kliknij "Zgłoś problem" aby otworzyć stronę internetową do raportu błędów. Nie zapomnij dołączyć treści komunikatu błędu poprzez "dalsze informacje".
pt_br: Agora clique em "Relatar" para entrar na página do relatório de erro. Certifique-se de anexar a mensagem de erro em "Informações adicionais".
sk: Teraz kliknite na tlačítko "Report" pre vstup do hlásenia o chybe na internetovej stránke. Uistite sa, že ste priložili chybové hlásenie v "Ďalšie informácie".
sl: Sedaj kliknite "Prijavi" za vstop na spletišče, kjer vnesete poročilo o hrošču. Prepričajte se, da ste priložili sporočilo o napaki v "Več podrobnosti".
tr: Şimdi hatâ bildirimi genelağ sayfasına gitmek için "Bildir"e tıklayın. Hatâ iletisini "Ek Bilgi" kısmına eklediğinizden emin olun.
uk: Зараз натисніть "Звіт", що увійти на сайт сповіщення про помилки. Переконайтеся, що Ви додали повідомлення у "Докладну інформацію".
vi: Bây giờ nhắp "Báo lỗi" để vào trang web báo cáo lỗi. Chắc chắn đã đính kèm thông báo lỗi trong "Thông tin thêm".

source: Copy Error Message
ar: انسخ رسالة الخطأ
ast: Copiar mensaxe de fallu
cs: Zkopírovat chybovou zprávu
fr: Copier le message d'erreur
gl: Copiar a mensaxe de erro
hr: Kopiraj poruku greške
it: Copia messaggio errore
pl: Skopiuj wiadomość o błędzie
pt_br: Copiar a mensagem de erro
sk: Skopírovať správu o chybe
sl: Kopiraj sporočilo o napaki
tr: Hatâ İletisini Kopyala
uk: Копіювати повідомлення про помилку
vi: Chép thông báo lỗi

source: Sorry, your distribution is not supported by Ubuntu Tweak
ar: عذرًا، توزيعتك غير مدعومة من تضبيطات أبونتو
ast: Sentímoslo, la to distribución nun tien sofitu téunicu por Ubuntu Tweak
cs: Promiňte, ale vaši distribuci Ubuntu Tweak nepodporuje
fr: Désolé, votre distribution n'est pas prise en charge par Ubuntu Tweak
gl: Desculpe, a súa distribución non é compatíbel con Ubuntu Tweak
hr: Nažalost, vaša distribucija nije podržana Ubuntu prilagoditeljem
it: La distribuzione in uso non è compatibile con Ubuntu Tweak
pl: Przepraszamy. Bieżąca dystrybucja nie jest obsługiwana przez program Usprawnienia Ubuntu.
pt_br: Desculpe, sua distribuição é incompatível com o Ubuntu Tweak
sk: Prepáčte, vaša distribúcia nie je podporovaná Ubuntu Tweak
sl: Oprostite, vaše distribucije Ubuntu Tweak ne podpira
tr: Üzgünüz, dağıtımınız Ubuntu Tweak tarafından desteklenmemektedir
uk: Вибачте, Ваш дистрибутив не підтримується Ubuntu Tweak
vi: Xin lỗi, bản phân phối của bạn không được hỗ trợ bởi Ubuntu Tweak

source: You can't file bug for this issue. Please only use Ubuntu Tweak on Ubuntu. Or it may kill your cat.
ar: لا يمكنك الإبلاغ عن هذه المشكلة. من فضلك استخدم تضبيطات أبونتو على توزيعة أبونتو فقط، وإلا قد يضر هذا بجهازك.
ast: Nun pues informar d'esti fallu. Usa Ubuntu Tweak namái n'Ubuntu. D'otramiente, podría matar al to gatín...
cs: Tento problém nemůžete nahlásit. Používejte prosím Ubuntu Tweak pouze na Ubuntu. Nebo vám třeba zavraždí kočku.
fr: Vous ne pouvez pas envoyer de rapport de bogue pour cette erreur. N'utilisez Ubuntu Tweak qu'avec Ubuntu. Autrement, cela pourrait tuer votre chat.
gl: Pode enviar un informe deste erro. Por favor, use só Ubuntu Tweak en Ubuntu, ou podería morrer o seu gato.
hr: Ne možete ispuniti izvješće za ovu grešku. Koristite samo Ubuntu prilagoditelja na Ubuntuu. Ili može ubiti vašu mačku.
it: Non puoi segnalare bug per questo problema. Per favore, usa Ubuntu Tweak solo su Ubuntu. O potrebbe uccidere il tuo gatto.
pl: Nie można zgłosić tego błędu. Proszę używać Ubuntu Tweak tylko w systemie Ubuntu. W przeciwnym wypadku - może zabić twego kota.
pt_br: Você não pode relatar este problema. Por favor, só use o Ubuntu Tweak no Ubuntu ou ele poderá lhe causar sérios problemas.
sk: Nenašlo sa riešenie k tomuto problému. Prosím, používajte Ubuntu Tweak iba na Ubuntu. V opačnom prípade to môže zabiť vašu mačku.
sl: Ne morete zabeležiti hrošča za to napako. Prosimo, uporabljajte samo Ubuntu Tweak na Ubuntu-ju. Drugače vam lahko ubije mačko.
tr: Bu konuyla ilgili bir hatâ bildirimi yapamazsınız. Lütfen Ubuntu Tweak uygulamasını yalnızca Ubuntu'da kullanın. Yoksa kediniz ölebilir.
uk: Немає сенсу надсилати повідомлення про цю помилку. Використовуйте Ubuntu Tweak лише у системі Ubuntu. Або ж це вб’є Вашу кішку.
vi: Bạn không thể sửa lỗi cho vấn đề này. Vui lòng chỉ sử dụng Ubuntu Tweak cho Ubuntu. Hoặc nó có thể phá hủy hệ thống của bạn.

source: Gwibber Cache
ar: الذاكرة المخبأة لغويبر
ast: Caché de Gwibber
cs: Paměť cache Gwibberu
fr: Cache de Gwibber
gl: Caché de Gwibber
hr: Gwibber predmemorija
it: Cache di Gwibber
pl: Pamięć podręczna Gwibber
pt_br: Cache do Gwibber
sk: Vyrovnávacia pamäť pre Gwibber
sl: Predpomnilnik Gwibber
tr: Gwibber Önbelleği
uk: Кеш Gwibber
vi: Bộ nhớ đệm Gwibber

source: Opera Cache
ar: الذاكرة المخبأة لأوبرا
ast: Caché d'Opera
cs: Paměť cache Opery
fr: Cache d'Opera
gl: Caché de Opera
hr: Opera predmemorija
it: Cache di Opera
pl: Pamięć podręczna Opera
pt_br: Cache do Opera
sk: Vyrovnávacia pamäť pre Operu
sl: Predpomnilnik Opera
tr: Opera Önbelleği
uk: Кеш Opera
vi: Bộ nhớ đệm Cache

source: Google Earth Cache
ar: الذاكرة المخبأة لجوجل إيرث
ast: Caché de Google Earth
cs: Paměť cache Googlu Earth
fr: Cache de Google Earth
gl: Caché de Google Earth
hr: Google Earth predmemorija
it: Cache di Google Earth
pl: Pamięć podręczna Google Earth
pt_br: Cache do Google Earth
sk: Vyrovnávacia pamäť pre Google Earth
sl: Predpomnilnik Google Earth
tr: Google Earth Önbelleği
uk: Кеш Google Earth
vi: Bộ nhớ đệm Google Earth

source: Thumbnail cache
ar: الذاكرة المخبأة للمصغّرات
ast: Caché de miniatures
cs: Paměť cache náhledů
fr: Cache des miniatures
gl: Caché de miniaturas
hr: Predmemorija minijatura
it: Cache delle miniature
pl: Pamięć podręczna miniatur
pt_br: Cache de miniaturas
sk: Pamäť náhľadu
sl: Predpomnilnik sličic
tr: Öngörüntü Önbelleği
uk: Кеш мініатюр
vi: Bộ nhớ đệm hình thu nhỏ

source: Software Center Cache
ar: الذاكرة المخبأة لمركز البرمجيات
ast: Caché del Centru de software
cs: Paměť cache Centra softwaru
fr: Cache de la Logithèque
gl: Caché do Centro de Software
hr: Predmemorija Centra softvera
it: Cache del Software Center
pl: Pamięć podręczna Centrum oprogramowania
pt_br: Cache da Central de Programas
sk: Vyrovnávacia pamäť pre Centrum softvéru
sl: Predpomnilnik Programskega središča
tr: Yazılım Merkezi Önbelleği
uk: Кеш Software Center
vi: Bộ nhớ đệm Software Center

source: Firefox Cache
ar: الذاكرة المخبأة لفيرفُكس
ast: Caché de Firefox
cs: Paměť cache Firefoxu
fr: Cache de Firefox
gl: Caché de Firefox
hr: Firefox predmemorija
it: Cache di Firefox
pl: Pamięć podręczna Firefox
pt_br: Cache do Firefox
sk: Vyrovnávacia pamäť pre Firefox
sl: Predpomnilnik Firefox
tr: Firefox Önbelleği
uk: Кеш Firefox
vi: Bộ nhớ đệm Firefox

source: Thunderbird Cache
ar: الذاكرة المخبأة لثندربيرد
ast: Caché de Thunderbird
cs: Paměť cache Thunderbirdu
fr: Cache de Thunderbird
gl: Caché de Thunderbird
hr: Thunderbird predmemorija
it: Cache di Thunderbird
pl: Pamięć podręczna Thunderbird
pt_br: Cache do Thunderbird
sk: Vyrovnávacia pamäť pre Thunderbird
sl: Predpomnilnik Thunderbird
tr: Thunderbird Önbelleği
uk: Кеш Thunderbird
vi: Bộ nhớ đệm Thunderbird

source: Chrome Cache
ar: الذاكرة المخبئة لكروم
ast: Caché de Chrome
cs: Paměť cache Googlu Chrome
fr: Cache de Chrome
gl: Caché de Chrome
hr: Chrome predmemorija
it: Cache di Chrome
pl: Pamięć podręczna Chrome
pt_br: Cache do Chrome
sk: Vyrovnávacia pamäť pre Chrome
sl: Predpomnilnik Chrome
tr: Chrome Önbelleği
uk: Кеш Chrome
vi: Bộ nhớ đệm Chrome

source: Chromium Cache
ar: الذاكرة المخبأة لكروميوم
ast: Caché de Chromium
cs: Paměť cache Chromia
fr: Cache de Chromium
gl: Caché de Chromium
hr: Chromium predmemorija
it: Cache di Chromium
pl: Pamięć podręczna Chromium
pt_br: Cache do Chromium
sk: Vyrovnávacia pamäť pre Chromium
sl: Predpomnilnik Chromium
tr: Chromium Önbelleği
uk: Кеш Chromium
vi: Bộ nhớ đệm Chromium

source: Empathy Cache
ar: الذاكرة المخبأة لإمبثي
ast: Caché d'Empathy
cs: Paměť cache komunikátoru Empathy
fr: Cache d'Empathy
gl: Caché de Empathy
hr: Empathy predmemorija
it: Cache di Empathy
pl: Pamięć podręczna Empathy
pt_br: Cache do Empathy
sk: Vyrovnávacia pamäť pre Empathy
sl: Predpomnilnik Empathy
tr: Empathy Önbelleği
uk: Кеш Empathy
vi: Bộ nhớ đệm Empathy

source: Unneeded Packages
ar: الحزم غير الضرورية
ast: Paquetes innecesarios
cs: Nepotřebné balíčky
fr: Paquets inutiles
gl: Paquetes innecesarios
hr: Nepotrebni paketi
it: Pacchetti non necessari
pl: Niepotrzebne pakiety
pt_br: Pacotes desnecessários
sk: nepotrebné balíčky
sl: Nepotrebni paketi
tr: Gereksiz Paketler
uk: Непотрібні пакунки
vi: Các gói phần mềm không cần thiết

source: Unneeded Packages (No package to be removed)
ar: الحزم غير الضرورية (لا توجد حزم لإزالتها)
ast: Paquetes innecesarios (nun hai paquetes que desaniciar)
cs: Zbytečné balíčky (Nic se nesmaže)
fr: Paquets inutiles (aucun paquet à supprimer)
gl: Paquetes innecesarios (non hai ningún paquete que eliminar)
hr: Nepotrebni paketi (Nema paketa za uklanjanje)
it: Pacchetti non necessari (nessun pacchetto da rimuovere)
pl: Niepotrzebne pakiety (brak elementów do usunięcia)
pt_br: Pacotes desnecessários (nenhum pacote para ser removido)
sk: Nepotrebné balíčky (Žiadny balík na odstránenie)
sl: Nepotrebni paketi (Ni paketa za odstranitev)
tr: Gereksiz Paketler (Hiçbir paket kaldırılmayacak)
uk: Непотрібні пакунки (Немає пакунків для вилучення)
vi: Các gói phần mềm không cần thiết (Không có gói nào được gỡ bỏ)

source: Apt Cache
ar: الذاكرة المخبأة لـ Apt
ast: Caché d'APT
cs: Paměť cache programu Apt
fr: Cache Apt
gl: Caché de Apt
hr: Apt predmemorija
it: Cache di Apt
pl: Pamięć podręczna Apt
pt_br: Cache do Apt
sk: Apt pamäť
sl: Predpomnilnik apt
tr: Apt Önbelleği
uk: Кеш APT
vi: Bộ nhớ đệm Apt

source: No cache to be cleaned
ar: لا توجد ذاكرة مخبأة لمسحها
ast: Nun hai caché a llimpiar
cs: Nezbývá vyčistit žádnou paměť cache
fr: Aucun cache à nettoyer
gl: Non hai cachés que limpar
hr: Nema predmemorije za uklanjanje
it: Nessuna cache da pulire
pl: Brak elementów do wyczyszczenia
pt_br: Não há cache a ser limpo
sk: Čistenie vyrovnávacej pamäte nie je potrebné
sl: Ni predpomnilnika za čiščenje
tr: Temizlenen önbellek yok
uk: Не вибрано кеш для очищення
vi: Không có bộ nhớ đệm để dọn dẹp

source: Scanning cruft for "%s"...
ar: يبحث عن تراكمات "%s"...
ast: Guetarndo ficheros innecesarios pa «%s»…
fr: Analyse en cours des données obsolètes pour « %s »...
gl: Buscar lixo en "%s"...
hr: Pretraživanje nepotrebnih podešavanja i datoteka "%s"...
it: Analisi dei file inutili per "%s"...
pl: Wyszukiwanie zbędnych elementów w sekcji „%s”...
pt_br: Analisando a sujeira para "%s"...
sk: Prehľadávanie cruft "%s"
sl: Pregledovanje šare za "%s"...
tr: "%s" için kod çöpü taranıyor...
uk: Пошук непотрібу у «%s»...
vi: Quét nền tảng hệ thống không đạt yêu cầu cho "%s"...

source: Scan error for "%s", double-click to see details
ar: مسح الخطأ ل "%s"، انقر مرتين لرؤية التفاصيل
ast: Fallu escaneando por «%s», duble clic pa ver los detalles
fr: Erreur de scan pour « %s », double-cliquez pour voir les détails
gl: Erro de análise para "%s", dobre clic para ver a información
hr: Greška pretraživanja za "%s", dvostruko kliknite za više pojedinosti
it: Errore di scansione per "%s", doppio clic per vedere i dettagli
pl: Błąd skanowania dla "%s", kliknij by zobaczyć szczegóły
pt_br: Erro ao analisar "%s", dê um duplo clique para ver detalhes
sk: Skenovanie chýb "%s", dvojitým kliknutím sa zobrazia podrobnosti
sl: Napaka iskanja za "%s", dvojni klik za podrobnosti
tr: "%s" için tarama hatâsı, ayrıntıları görmek için çift tıklayın
uk: Помилка сканування «%s», двічі клацніть мишкою, щоб побачити деталі
vi: Lỗi quét với "%s", nhấn đúp để xem chi tiết

source: Cleaning cruft for "%s"...
ar: ينظّف التراكمات لـ "%s"...
ast: Llimpiando ficheros innecesarios pa «%s»…
fr: Nettoyage des données obsolètes pour « %s »...
gl: Limpando lixo de "%s"...
hr: Čišćenje nepotrebnih podešavanja i datoteka "%s"...
it: Pulizia dei file inutili per "%s"...
pl: Oczyszczanie sekcji „%s”...
pt_br: Limpando a sujeira para "%s"...
sk: Čistenie cruft "%s"
sl: Čiščenje šare za "%s"...
tr: "%s" için kod çöpü temizleniyor...
uk: Очищення непотрібу у «%s»...
vi: Dọn dẹp nền tảng hệ thống không đạt yêu cầu cho "%s"...

source: System
ar: النظام
ast: Sistema
cs: Systém
fr: Système
gl: Sistema
hr: Sustav
it: Sistema
pl: Systemowe
pt_br: Sistema
sk: Systém
sl: Sistem
tr: Sistem
uk: Система
vi: Hệ thống

source: Personal
ar: شخصي
cs: Osobní
fr: Personnel
gl: Persoal
hr: Osobno
it: Personale
pl: Osobiste
pt_br: Pessoal
sk: Osobné
sl: Osebno
tr: Kişisel
uk: Особисте
vi: Cá nhân

source: Package Configs
ar: تكوينات الحزم
ast: Configuraciones de paquete
cs: Konfigurační soubory balíčků
fr: Configuration des paquets
gl: Configuracións de paquetes
hr: Podešavanja paketa
it: Configurazioni di pacchetto
pl: Pliki konfiguracyjne pakietów
pt_br: Configurações de pacotes
sk: Konfigurácia balíčkov
sl: Nastavitve paketa
tr: Paket Yapılandırmaları
uk: Параметри пакунків
vi: Cấu hình gói tập tin

source: Packages Configs (No package config to be removed)
ar: تكوينات الحزم (لا توجد تكوينات حزم لإزالتها)
ast: Configuraciones de paquetes (nun hai res que desaniciar)
cs: Konfigurační soubory balíčků (Nic se nesmaže)
fr: Configurations des paquets (aucune configuration de paquet à supprimer)
gl: Configuracións de paquetes (non hai nada que eliminar)
hr: Podešavanja paketa (Nema podešavanja paketa za uklanjanje)
it: Configurazioni di pacchetto (nessuna configurazione di pacchetto da rimuovere)
pl: Pliki konfiguracyjne pakietów (brak elementów do usunięcia)
pt_br: Configurações de pacotes (nenhuma configuração para ser removida)
sk: Konfigurácia balíčkov (Žiadne kofigurácie balíčkov na odstránenie)
sl: Nastavitve paketov (Nobena nastavitev paketa ne bo odstranjena)
tr: Paket Yapılandırmaları (Hiçbir paket yapılandırması kaldırılmayacak)
uk: Параметри пакунків (Немає параметрів для вилучення)
vi: Cấu hình gói tập tin (Không có cấu hình gói tập tin nào được gỡ bỏ)

source: Old Kernel
ar: الأنوية القديمة
ast: Núcleos antiguos
cs: Stará systémová jádra
fr: Anciens noyaux
gl: Núcleos antigos
hr: Stari kerneli
it: Vecchi kernel
pl: Przestarzałe jądra
pt_br: Versões antigas do Kernel
sk: Staré jadro
sl: Stara jedra
tr: Eski Çekirdek
uk: Старі ядра
vi: Nhân hệ thống cũ

source: Old Kernel Packages (No old kernel package to be removed)
ar: حزم الأنوية القديمة (لا حزم أنوية قديمة ستُزال)
ast: Paquetes de nucleu anteriores (Nun va desinstalase dengún paquete)
cs: Stará systémová jádra (Nic se nesmaže)
fr: Paquets d'anciens noyaux (aucun paquet d'ancien noyau à supprimer)
gl: Paquetes de núcleos anteriores (non se desinstalará ningún paquete)
hr: PAketi starih kernela (Nema paketa starih kernela za uklanjanje)
it: Pacchetti vecchi kernel (nessun pacchetto di vecchio kernel da rimuovere)
pl: Pakiety przestarzałych jąder (brak elementów do usunięcia)
pt_br: Pacotes de versões antigas do Kernel (Não há kernel antigo para ser removido)
sk: Balíčky starých jadier (Žiaden balíček jadra na odstránenie)
sl: Stari paketi jeder (Noben stari paket jeder ne bo odstranjen)
tr: Eski Çekirdek Paketleri (Hiçbir eski çekirdek paketi kaldırılmayacak)
uk: Старі пакунки ядра (Немає пакунків для вилучення)
vi: Gói nhân hệ thống cũ (Không có gói nhân hệ thống cũ nào được gỡ bỏ)

source: Applications
ar: التطبيقات
ast: Aplicaciones
cs: Aplikace
gl: Aplicativos
hr: Aplikacije
it: Applicazioni
pl: Programy
pt_br: Aplicativos
sk: Aplikácie
sl: Programi
tr: Uygulamalar
uk: Проґрами
vi: Ứng dụng

source: Desktop
ar: سطح المكتب
ast: Escritoriu
cs: Plocha
fr: Bureau
gl: Escritorio
hr: Radna površina
it: Scrivania
pl: Pulpit
pt_br: Área de trabalho
sk: Plocha
sl: Namizje
tr: Masaüstü
uk: Стільниця
vi: Màn hình nền

source: Category
ar: التصنيف
ast: Categoría
cs: Kategorie
fr: Catégorie
gl: Categoría
hr: Kategorija
it: Categoria
pl: Kategoria
pt_br: Categoria
sk: Kategória
sl: Kategorija
tr: Kategori
uk: Категорія
vi: Phân mục

source: Setting
ar: الإعداد
ast: Axustes
cs: Nastavení
fr: Réglage
gl: Axuste
hr: Postavke
it: Impostazioni
pl: Ustawienie
pt_br: Configuração
sk: Nastavenie
sl: Nastavitev
tr: Ayar
uk: Налаштування
vi: Thiết lập

source: Backup Name:
ar: اسم النسخة الاحتياطية:
ast: Nome de la copia de seguridá:
cs: Název zálohy
fr: Nom de la sauvegarde :
gl: Nome da copia de seguranza:
hr: Naziv sigurnosne kopije:
it: Nome del backup:
pl: Nazwa:
pt_br: Nome da Cópia de segurança
sk: Názov zálohy:
sl: Ime varnostne kopije:
tr: Yedek Adı:
uk: Назва резервної копії:
vi: Tên sao lưu:

source: Backing up...
ar: ينسخ احتياطيا...
ast: Respaldando...
cs: Zálohování…
fr: Sauvegarde en cours...
gl: Respaldando...
hr: Sigurnosno kopiranje...
it: Esecuzione del backup...
pl: Tworzenie kopii zapasowej...
pt_br: Cópia de segurança em andamento...
sk: Zálohovanie...
sl: Ustvarjanje varnostne kopije ...
tr: Yedekleniyor...
uk: Збереження...
vi: Đang sao lưu

source: Backing up...%s
ar: يجري النسخ الإحتياطي... %s
ast: Respaldando…%s
cs: Zálohuje se...%s
fr: Sauvegarde en cours... %s
gl: Creando a copia de seguranza...%s
hr: Sigurnosno kopiranje... %s
it: Esecuzione del backup...%s
pl: Tworzenie kopii zapasowej...%s
pt_br: Fazendo a cópia de segurança de %s...
sk: Zálohovanie ...%s
sl: Ustvarjanje varnostne kopije ...%s
tr: Yedekleniyor...%s
uk: Резервне копіювання…%s
vi: Đang sao lưu...%s

source: Desktop Recovery
ar: استعادة سطح المكتب
ast: Recuperador d'escritoriu
cs: Zálohování desktopu
fr: Restauration du bureau
gl: Recuperación do Escritorio
hr: Oporavak radne površine
it: Ripristino desktop
pl: Odzyskiwanie
pt_br: Recuperação da Área de trabalho
sk: Obnovy počítača
sl: Obnovitev namizja
tr: Masaüstü Kurtarma
uk: Відновлення середовища
vi: Khôi phục Desktop
